[
  {
    "isPublished": true,
    "title": "Busca dentro de ti",
    "preview": "Busca dentro de ti la solución de todos los problemas, hasta de aquellos que creas mas exteriores y materiales.",
    "content": "<p style=\"text-align: justify;\"><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Busca dentro de ti la solución de todos los problemas, hasta de aquellos que creas mas exteriores y materiales.</span></span></p><p style=\"text-align: justify;\"><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Dentro de ti está siempre el secreto, dentro de ti están todos los secretos.</span></span></p><p style=\"text-align: justify;\"><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Aún para abrirte camino en la selva virgen, aún para levantar un muro, aún para tender un puente, has de buscar antes, en ti, el secreto.</span></span></p><p style=\"text-align: justify;\"><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Dentro de ti están tendidos ya todos los puentes, están cortadas dentro de ti las malezas y lianas que cierran los caminos. Todas las arquitecturas están ya levantadas, dentro de ti.</span></span></p><p style=\"text-align: justify;\"><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Pregunta al arquitecto escondido, él te dará sus formulas. Antes de ir a buscar el hacha de más filo, la piqueta más dura, la pala más resistente, entra en tu interior y pregunta.</span></span></p><p style=\"text-align: justify;\"><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Y sabrás lo esencial de todos los problemas y se te enseñara lo mejor de todas las formulas, y se te dará la más sólida de todas las herramientas.</span></span></p><p style=\"text-align: justify;\"><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Y acertarás constantemente, puesto que dentro de ti llevas la luz misteriosa de todos los secretos...</span></span></p>"
  },
  {
    "isPublished": true,
    "title": "Sé felíz...",
    "preview": " Quizás en tu afán de mitigar la soledad, estás negándote la posibilidad de disfrutar la magia excitante de la fraternidad...",
    "content": "<p>Sé Felíz...<br>Quizás en tu afán de mitigar la soledad,<br>estás negándote la posibilidad<br>de disfrutar la magia excitante<br>de la fraternidad...</p><p>... de sentir tan cerca a ese alguien,<br>que aprenda a conocerte a fondo...<br>y compartir contigo esas emociones,<br>festejando tus alegrías...</p><p>...No idealices algún determinado esquema,<br>que cubran el diseño de esos anhelos<br>guardados tan ansiosamente...</p><p><br>...porque sufrirás algún desengaño,<br>la perfección no existe...<br>y solo valorando sus virtudes<br>llegará a ti esa alma gemela<br>que romperá el silencio...</p><p><br>...al traer a tus oidos,<br>esos suspiros en murmullos,<br>envolviéndote con la calidéz<br>de ese bello sentimiento que mereces...</p><p>Deja que con el tiempo<br>las cosas tomen su sitio,<br>para que ese abismo obscuro<br>y sombrío de melancolías,<br>recobre la luz de las ilusiones...</p><p>...que te haga inmensamente felíz,<br>y te tome de la mano,<br>para ir juntos recorriendo<br>la ruta marcada por el destino...</p><p>... encontrarás a su lado,<br>ese arcoiris esplendoroso,<br>que tiene en sus franjas el color<br>de las esperanzas...</p><p>De aquellas sombras de tristezas de tu ayer,<br>solo conserva el recuerdo lejano,<br>de esos interminables desvelos<br>que fueron tu refugio...cuando aún no tenías a tu lado el amor verdadero.</p><p>Nunca será tarde para empezar de nuevo,<br>pero mientras tanto...</p><p>...disfruta el caudal de sentimientos<br>que te entregamos a diario<br>los que tenemos la fortuna de tener tu amistad,<br>y cultivarla afanosamente,<br>en estos breves encuentros</p>"
  },
  {
    "isPublished": true,
    "title": "Calzarse los zapatos de otro",
    "preview": "Todos hemos oído alguna vez la expresión \"calzarse los zapatos de otro\", que es como ponerse en su piel. Es una forma de decir que podemos entender los sentimientos de otras personas y ver las cosas desde su perspectiva.",
    "content": "<p style=\"text-align: justify;\"><span style=\"font-family:arial,helvetica,sans-serif\"><span style=\"font-size:16px\">Si el zapato te sirve, póntelo;<br>si te hace daño, puedes tirarlo...</span></span></p><p style=\"text-align: justify;\"><span style=\"font-family:arial,helvetica,sans-serif\"><span style=\"font-size:16px\">Todos hemos oído alguna vez la expresión \"calzarse los zapatos de otro\",<br>que es como ponerse en su piel.</span></span></p><p style=\"text-align: justify;\"><span style=\"font-family:arial,helvetica,sans-serif\"><span style=\"font-size:16px\">Es una forma de decir que podemos entender los sentimientos de otras personas y ver las cosas desde su perspectiva.</span></span></p><p style=\"text-align: justify;\"><span style=\"font-family:arial,helvetica,sans-serif\"><span style=\"font-size:16px\">Sin embargo, la expresión siempre me ha parecido curiosa, porque es muy poco probable que los zapatos de otro nos sirvan; es como si nos pusiéramos sus gafas, no veríamos nada.</span></span></p><p style=\"text-align: justify;\"><span style=\"font-family:arial,helvetica,sans-serif\"><span style=\"font-size:16px\">El caso es que no podemos andar con zapatos ajenos sin hacernos heridas en los pies. Cada experiencia de la vida es única, porque está configurada por las especificaciones de cada alma.</span></span></p><p style=\"text-align: justify;\"><span style=\"font-family:arial,helvetica,sans-serif\"><span style=\"font-size:16px\">Por ello es que debemos comprender a los demás permitiéndoles hacer su camino mientras les ofrecemos apoyo y espacio. Así podemos acompañarlos llevando nuestros \"propios zapatos\".</span></span></p><p style=\"text-align: justify;\"><span style=\"font-family:arial,helvetica,sans-serif\"><span style=\"font-size:16px\">¿Has intentado andar con los zapatos de otro?<br>¿Te quedaban bien, eran demasiado pequeños, o demasiado grandes para ti?</span></span></p><p style=\"text-align: justify;\"><span style=\"font-family:arial,helvetica,sans-serif\"><span style=\"font-size:16px\">¿Crees que hay momentos en los que no podrías ponerte en la piel de otro, porque sus actos sólo son comprensibles para su alma?</span></span></p><p style=\"text-align: justify;\"><span style=\"font-family:arial,helvetica,sans-serif\"><span style=\"font-size:16px\">En esos casos, deja que ande por su camino y continúa queriéndolo y apoyándolo, aunque no entiendas a dónde va.</span></span></p><p style=\"text-align: justify;\"><br><span style=\"font-family:arial,helvetica,sans-serif\"><span style=\"font-size:16px\">...no critiques, acepta su realidad, es parte de su aprendizaje, respeta!</span></span></p>"
  },
  {
    "isPublished": true,
    "title": "20 reglas para vivir con calidad interna",
    "preview": "HAZ UNA PAUSA de 10 minutos por cada 2 horas de trabajo, a lo máximo. Repite estas pausas en su vida diaria y piensa en ti.  \tAPRENDE a DECIR NO, sin sentirte culpable, o creer que lastimas a alguien. Querer gustar a todos es un desgaste enorme.  \tPLANEA tu día, pero deja siempre un buen espacio para cualquier imprevisto, consciente de que no todo depende de ti.",
    "content": "<ol>\n<li><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">HAZ UNA PAUSA de 10 minutos por cada 2 horas de trabajo, a lo máximo. Repite estas pausas en su vida diaria y piensa en ti. </span></span></li>\t<br><li><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">APRENDE a DECIR NO, sin sentirte culpable, o creer que lastimas a alguien. Querer gustar a todos es un desgaste enorme. </span></span></li>\t<br><li><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">PLANEA tu día, pero deja siempre un buen espacio para cualquier imprevisto, consciente de que no todo depende de ti. </span></span></li>\t<br><li><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">CONCÉNTRATE en apenas una tarea a la vez. Por mas ágil que sean tus cuadros mentales, te cansas. </span></span></li>\t<br><li><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">OLVÍDATE de una vez por todas que eres indispensable en el trabajo, casa, o grupo habitual. Por mas que eso te desagrade, todo funciona sin ti, a no ser tu mismo</span></span></li>\t<br><li><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">DEJA de sentirte responsable por el placer de los otros. Tu no eres la fuente de los deseos, ni el eterno maestro de ceremonia. </span></span></li>\t<br><li><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">PIDE AYUDA siempre que sea necesario, teniendo el buen sentido de pedírsela a las personas correctas. </span></span></li>\t<br><li><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">SEPARA problemas reales de los imaginarios y elimínalos, porque son pérdida de tiempo y ocupan un espacio mental precioso para cosas más importantes. </span></span></li>\t<br><li><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">INTENTA descubrir el placer de cosas cotidianas como dormir, comer y pasear. </span></span></li>\t<br><li><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">EVITA envolverte en ansiedades y tensiones ajenas. Espera un poco y después retorna al diálogo y a la acción. </span></span></li>\t<br><li><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">TU FAMILIA no eres tu, esta junto a ti, compone su mundo pero no es tu propia identidad.</span></span></li>\t<br><li><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">COMPRENDE que principios y convicciones inflexibles pueden ser un gran peso que evite el movimiento y la búsqueda. </span></span></li>\t<br><li><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">ES NECESARIO tener siempre alguien a quien poder confiar y hablar abiertamente. </span></span></li>\t<br><li><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">CONOCE la hora acertada de salir de una cena, levantarse del palco y dejar una reunión. Nunca pierdas el sentido de la importancia sutil de salir a la hora correcta. </span></span></li>\t<br><li><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">NO QUIERAS saber si hablaron mal de usted, ni te atormentes con esa basura mental. Escucha lo que hablaron bien de ti, con reserva analítica, sin creértelo todo. </span></span></li>\t<br><li><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">COMPETIR en momentos de diversión, trabajo y vida entre pareja, es ideal para quien quiere quedar cansado o perder la mejor parte. </span></span></li>\t<br><li><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">La RIGIDEZ es buena en las piedras no en los seres humanos. </span></span></li>\t<br><li><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Una hora de INMENSO PLACER sustituye, con tranquilidad, tres horas de sueño perdido. El placer recompensa mas que el sueño. Por eso, no pierdas una buena oportunidad de divertirse. </span></span></li>\t<br><li><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">TEN PRESENTE SIEMPRE tus tres grandes e invaluables amigos: Intuición, Inocencia y Fe. </span></span></li>\t<br><li><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">ENTIENDE de una vez por todas, definitivamente y en conclusión que: TU ES LO QUE TU HAGAS de TI MISMO </span></span></li>\t<br><br>\t </ol>"
  },
  {
    "isPublished": true,
    "title": "La caminata",
    "preview": "Cierto día, me dí cuenta que el mundo era demasiado complejo para ser comprendido. Intentaba buscar las respuestas en personas y lugares.",
    "content": "<p><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Cierto día, me dí cuenta que el mundo era demasiado complejo para ser comprendido. Intentaba buscar las respuestas en personas y lugares.</span></span></p><p><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Fue cuando percibí que era necesario comprenderme a mí antes de comprender al mundo. Intenté entrar en mi mente, y comprendí que ella siempre había estado abierta, esperando que la explorara. Comencé andando en medio de los sentimientos: Descubrí los misterios del amor, ví la belleza de la amistad, sentí la fuerza de la esperanza y lloré con la tristeza del odio.</span></span></p><p><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Así estaba, fascinada con el mundo de los sentimientos, cuando en un determinado momento me caí. En esta caída fui arrastrada a un lugar frío y triste. Comencé a andar por los laberintos más oscuros. No conseguía ver nada, mis manos no conseguían tocar nada... </span></span><br> </p><p><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">El miedo crecía más y más.</span></span><br> </p><p><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Percibí que había entrado en el mundo de las dudas y de la incertidumbre. Era imposible decidir. Era inútil intentar volver y arriesgado seguir. Me quedé parada, sintiendo que el miedo me dominaba. Cuando el miedo, las dudas y la incertidumbre ya eran más grandes que yo, fui envuelta súbitamente por una enorme certeza :<br><br>\"Lo que quería era salir lo más rápido posible de aquella situación y de aquel lugar\".<br><br>Y, de pronto, como si fuera magia, salí de aquel lugar horrible.</span></span></p><p><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Me dí cuenta que para vencer las dudas, la incertidumbre y el miedo, necesitaba solamente tener un objetivo y avanzar. Donde estaba ya no era aquel mundo triste y gris, al contrario, era iluminado y alegre.</span></span><br><br><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Ví un lago y caminé hacia él. En sus aguas cristalinas, ví reflejarse el siguiente mensaje: \"Continua caminando y descubrirás las respuestas para todas tus preguntas\".</span></span><br><br><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Allí me di cuenta de que estaba en el mundo de la sabiduría.</span></span><br><br><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Obedecí y seguí caminando.</span></span><br><br><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Conocí diversos mundos, cada uno con sus encantos y misterios. </span></span><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Al final de mi caminata, cuando todos los mundos ya se habían presentado, asumí que solamente conociendo mi mente, podría comprender al mundo y así descubrir el verdadero sentido de la vida, y lo principal:</span></span><br> </p><p><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Llegar al corazón del universo.</span></span></p>"
  },
  {
    "isPublished": true,
    "title": "El ser humano roto",
    "preview": "Tú eres un ser humano roto si:",
    "content": "<p><span style=\"font-size:16px\">Tú eres un ser humano roto si:</span><br><span style=\"font-size:16px\">. Ante la derrota te das por vencido<br>. Si la adversidad te vence<br>. Si la realidad es más grande que tu imaginación<br>. Si abdicas a seguir luchando<br>. Si el cansancio te derrota<br>. Si no puedes enfrentar el fracaso<br>. Si la crítica te vence<br>. Si las circunstancias no son como tus deseos<br>. Si un no rotundo te descalifica<br>. Si la humillación y el desprecio son más grandes que tu orgullo para seguir intentándolo hasta conseguir lo que deseas</span></p><p><span style=\"font-size:16px\">Sí, el ser humano está roto en mil pedazos, si él mismo se deja fragmentar por la realidad, por los obstáculos que encuentra en su camino, cuando sus anhelos son hechos trizas por la voluntad de los demás, cuando somete sus sueños a la crítica y se deja influir a tal grado que lo convierten en realista, es un auténtico cobarde, pues renuncia a su parte más bella que son sus propios sueños.</span><br><br><span style=\"font-size:16px\">Sí, los seres humanos rotos existen, cuando han destrozado ellos mismos sus sueños, jamás volverán a ser íntegros, se han faltado al respeto, en el fondo de su ser se desprecian profundamente pues ya no creen en su persona, la han fragmentado a tal grado que ya ni siquiera intentan volverse a integrar para estar en posibilidad de volverse a amar.</span></p><p><span style=\"font-size:16px\">Existen por supuesto seres humanos que han sido rotos no una vez sino en muchas ocasiones y han tenido la humildad de reconocerlo, y han buscado y unido cada una de sus partes y han surgido aun más fuertes de como eran antes.</span><br><br><span style=\"font-size:16px\">El ser humano que ha experimentado la destrucción está más dotado para comprender la m</span><span style=\"font-size:16px\">aravillosa experiencia de volverse a construir a sí mismo, de reconocerse débil para aumentar sus fortalezas, de saberse frágil para protegerse; conocedor de su sensibilidad hace surgir su auténtica sabiduría.</span><br> </p><p><span style=\"font-size:16px\">Si tú has sido roto en algún momento de tu vida, te pregunto: – ¿Sigues hecho pedazos? – ¿Ya no te piensas levantar? – ¿Serás un derrotado el resto de tu vida? – ¿Ya no existe en ti el valor de levantarte y regresar a la lucha con mayor vitalidad?</span><br> </p><p><span style=\"font-size:16px\">Los Líderes de Excelencia han sido despedazados en innumerables ocasiones, su voluntad y determinación han sido mayores a todas las adversidades, por eso son invencibles, irreductibles, tienen la valentía de volverse a recuperar a sí mismos y emprender su lucha como si en el pasado no hubieran logrado nada, los caracteriza no su pasado sino sus anhelos de lo que desean lograr, eso marca su grandeza.</span></p>"
  },
  {
    "isPublished": true,
    "title": "Es preciso",
    "preview": "Es preciso tener fuerza para...",
    "content": "<p><span style=\"font-family:arial,helvetica,sans-serif\"><span style=\"font-size:16px\">Es preciso tener fuerza para ser firme, pero es preciso tener coraje para ser gentil.</span></span></p><p><span style=\"font-family:arial,helvetica,sans-serif\"><span style=\"font-size:16px\">Es preciso tener fuerza para defenderse, pero es preciso tener coraje para bajar la guardia.</span></span></p><p><span style=\"font-family:arial,helvetica,sans-serif\"><span style=\"font-size:16px\">Es preciso tener fuerza para ganar una guerra, pero es preciso tener coraje para rendirse.</span></span></p><p><span style=\"font-family:arial,helvetica,sans-serif\"><span style=\"font-size:16px\">Es preciso tener fuerza para estar en lo cierto, pero es preciso coraje para tener duda.</span></span></p><p><span style=\"font-family:arial,helvetica,sans-serif\"><span style=\"font-size:16px\">Es preciso tener fuerza para mantenerse en forma, pero es preciso coraje para mantenerse en pie.</span></span></p><p><span style=\"font-family:arial,helvetica,sans-serif\"><span style=\"font-size:16px\">Es preciso tener fuerza para sentir el dolor de un amigo, pero es preciso coraje para sentir los propios dolores.</span></span></p><p><span style=\"font-family:arial,helvetica,sans-serif\"><span style=\"font-size:16px\">Es preciso tener fuerza para soportar el abuso, pero es preciso coraje para hacerlo parar.</span></span></p><p><span style=\"font-family:arial,helvetica,sans-serif\"><span style=\"font-size:16px\">Es preciso tener fuerza para quedarse solo, pero es preciso tener coraje para pedir apoyo.<br><br>Es preciso tener fuerza para amar, pero es preciso tener coraje para ser amado.</span></span></p><p><span style=\"font-family:arial,helvetica,sans-serif\"><span style=\"font-size:16px\">Es preciso tener fuerza para sobrevivir, pero es preciso coraje para vivir.</span></span></p>"
  },
  {
    "isPublished": true,
    "title": "Libérate para ser feliz",
    "preview": "Tú estás aquí para amar y ser amado. Si sientes la falta de amor, revisa tus temores con honestidad. Hazlo con cariño, así transformas tu miedo en amor. ",
    "content": "<p style=\"text-align: justify;\"><span style=\"font-family:arial,helvetica,sans-serif\"><span style=\"font-size:16px\">Tú estás aquí para amar y ser amado.<br><br>Si sientes la falta de amor, revisa tus temores con honestidad.<br><br>Hazlo con cariño, así transformas tu miedo en amor.<br>Si detestas verte atado a la rutina o la monotonía ya estás en el camino correcto. Transformarte y recuperar tu ser interior, inundado de amor, falto de miedo, de pensamiento progresivo, audaz, con amor a la libertad, el cambio y la variedad, es encontrar el camino hacia la consecución de la riqueza, el dinero, la abundancia y la felicidad interior.<br><br>Debes animarte a utilizar tu ser creativo en forma constructiva para ser feliz y exitoso, animándote a realizar el mayor movimiento estratégico de tu vida: tomar las riendas de ella.<br><br>Existe una vibración interior que te impulsa a realizar determinados movimientos estratégicos, si te encuentras desapegado del resultado final, si de todas maneras realizas el mejor trabajo posible, si vives en el presente sin preocuparte por el futuro y sin sentirte atado al pasado, el resultado será exitoso y eres una persona capaz de lograr satisfacción y abundancia fácilmente.<br><br>Abre un espacio en tu interior que sólo pueda ser ocupado por amor…<br>Sustituir el miedo por amor es el camino para llegar al centro del conocimiento de tu ser esencial.</span></span></p>"
  },
  {
    "isPublished": true,
    "title": "La soledad",
    "preview": "La soledad… suele ser una compañera muy espesa o hermosa y ligera, es nuestro peor juez o nuestra mayor llave a la consciencia, es la mejor medicina o el peor veneno",
    "content": "<p><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">La soledad… suele ser una compañera muy espesa o hermosa y ligera, es nuestro peor juez o nuestra mayor llave a la consciencia, es la mejor medicina o el peor veneno, ¿Como buscas tu entrar en esta soledad?</span></span></p><p><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">¿Como un acto de elección o como algo impuesto por las situaciones que la vida te esta mostrando, por no haber querido escuchar antes? Cuantas veces no estamos en situaciones llenas de dolor y tristeza, en donde todo nos da la espalda, en realidad no es que todo nos de la espalda, es que se nos esta revelando cuantas veces nosotros nos hemos dado la espalda, ya sea en escuchar un dialogo de enojo, una actitud que nos avergüenza, un recuerdo que nos mantiene llenos de espinas y resentimiento, el caso es que el exterior nos esta reflejando el interior.</span></span></p><p><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Es muy duro escuchar esto, parecería que nos aventaran un balde de agua fría en la cabeza, es tanto el nivel de estrés que estos momentos nos originan que tanto los nervios, los pensamientos, los sentimientos y cada parte de nosotros esta en zona de emergencia, estamos en carne viva..</span></span></p><p><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Todo entra y sale sin resistencia alguna.</span></span></p><p><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Por esto mismo son momentos de tremendo potencial para crecer todo lo que jamás hemos logrado crecer, no tenemos resistencias como siempre estamos acostumbrados, por lo tanto, podemos profundizar en niveles impresionantes que de otra manera no podríamos hacerlo.<br><br>La soledad se convierte en una medicina.. Sumamente poderosa..<br><br>Y como todo el poder cuando se usa mal destruye, pero cuando se ocupa con consciencia, amor, humildad, conocimiento y apertura es milagrosa.</span></span></p>"
  },
  {
    "isPublished": true,
    "title": "Luz y camino",
    "preview": "No dejes de marchar cuando no hay camino, deja que tus pies abran el tuyo. Ni te detengas cuando se haya hecho oscuro,  ilumina tu andar con la luz que hay en ti mismo. La oscuridad más terrible no es la que te rodea, sino la que te habita.",
    "content": "<p><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">No dejes de marchar cuando no hay camino,<br>deja que tus pies abran el tuyo.<br><br>Ni te detengas cuando se haya hecho oscuro,<br>ilumina tu andar con la luz que hay en ti mismo.<br><br>La oscuridad más terrible no es la que te rodea,<br>sino la que te habita.<br><br>Y la luz más bella, no es la que te ilumina desde afuera, sino la que se asoma en tus ojos desde adentro.<br><br>No exijas más luz que la necesaria para ver lo necesario, ni más camino<br>que para andar esta jornada.<br><br>El camino más malo, no es tan malo, si por él vas a tu meta.<br><br>Y el camino más bueno,<br>no es tan bueno, si por él no llegas a tu destino.<br><br>No sabrás si hay luz mientras tus ojos no se hayan abierto, ni sabrás si hay camino,<br>mientras tus pies no hayan andado.<br><br>Si arde encendida la lámpara de tu interior, caminarás en la luz en medio de las tinieblas.<br><br>Si tu lámpara interior se apaga,<br>en medio de la luz, caminarás a oscuras.</span></span></p>"
  },
  {
    "isPublished": true,
    "title": "Unica oportunidad en este año 2014, curso de programación neuro-lingüística, curso vital de pnl",
    "preview": "Es uno de los cursos que más mueve el tapete a la gente, porque se dan cuenta de muchas de las cosas que tienen ahí a nivel del cerebro y que están afectando a las personas. Es tu única oportunidad aprovéchala",
    "content": "<p><img alt=\"\" src=\"http://1.bp.blogspot.com/--A9vUJVuXt0/VBdPlWQh1nI/AAAAAAAAAJc/Y2KVBOUJQQI/s640/1.jpg\"></p>"
  },
  {
    "isPublished": true,
    "title": "Busca dentro de ti",
    "preview": "Busca dentro de ti la solución de todos los problemas, hasta de aquellos que creas mas exteriores y materiales.",
    "content": "<p><span style=\"font-family:arial,helvetica,sans-serif\"><span style=\"font-size:16px\">Busca dentro de ti la solución de todos los problemas, hasta de aquellos que creas mas exteriores y materiales.<br><br>Dentro de ti está siempre el secreto, dentro de ti están todos los secretos.<br><br>Aún para abrirte camino en la selva virgen, aún para levantar un muro, aún para tender un puente, has de buscar antes, en ti, el secreto.<br><br>Dentro de ti están tendidos ya todos los puentes, están cortadas dentro de ti las malezas y lianas que cierran los caminos. Todas las arquitecturas están ya levantadas, dentro de ti.<br><br>Pregunta al arquitecto escondido, él te dará sus formulas. Antes de ir a buscar el hacha de más filo, la piqueta más dura, la pala más resistente, entra en tu interior y pregunta.<br><br>Y sabrás lo esencial de todos los problemas y se te enseñara lo mejor de todas las formulas, y se te dará la más sólida de todas las herramientas.<br><br>Y acertarás constantemente, puesto que dentro de ti llevas la luz misteriosa de todos los secretos...</span></span></p>"
  },
  {
    "isPublished": true,
    "title": "Limites a nuestros hijos",
    "preview": "A nosotros que somos padres y/o educadores, que nos toca tomar decisiones, sancionar o juzgar...",
    "content": "<p>Una mujer de 55 años visitaba a su hijo de 23 en la carcel. El estaba ahí por homicidio culposo ya que había atropellado a un niño al entrar a alta velocidad en una calle en sentido contrario tratando de escapar de una patrulla que lo perseguía por haberse pasado un alto.</p><p>Entro al penal completamente destrozado de los huesos y en silla de ruedas ya que, el padre de la criatura muerta se le fue a golpes, y el policía - que ya estaba justo detrás - se hizo de la vista gorda y no lo detuvo hasta que casi lo mata... (bastante lógico no?)</p><p>El hijo le decía a la madre:</p><p>- sabes mamá, yo no soy un asesino premeditado ni un maldito desalmado, solo que ya concluí que estoy aquí porque aprendí y me acostumbré a romper reglas y a no cumplirlas jamás sin ningún límite.</p><p>- ay hijo!!!, es que de chiquito te ponías taaaan difícil, cada vez que yo te daba una orden o una instrucción, me desafiabas y hacías unos berrinches tales que yo no lo soportaba y te dejaba hacer y deshacer con tal de evitarme conflictos y de que estuvieras calladito y complacido para que tu papa no me dijera: calla a ese niño !!!.</p><p>Desde que tenías 3 o 4 años, cuando yo te decía:</p><p>1) cómete tus verduras para que crezcas sano y fuerte, me decías: yo no quiero ser sano ni fuerte, no me importa, ¡déjame en paz!</p><p>2) recoge tu cuarto: no voy a recoger nada, así estoy contento, ¡si quieres recógelo tú!</p><p>3) no destruyas las cosas, cuídalas: no me importa yo quiero jugar así, y si no me compras cosas nuevas gritaré y lloraré hasta que me las compres.</p><p>4) en esta casa se hace lo que yo digo: no mamá, no lo haré ¡ya no te quiero y si me hablas así, me voy a ir a otra casa!</p><p> </p><p>Y así siguió la lista interminable de instrucciones y respuestas a lo largo de la vida de este hijo rebelde y padres pasivos… flojos y blandengues...</p><p>Hasta que el hijo interrumpió a la madre gritándole...</p><p>¡¡basta ya mama!! : solo dime ¿cómo fue que siendo un adulto le creíste y obedeciste a un niño taaaan chiquito...??<br><br>Hoy a mis 23 años estoy destrozado, infeliz y sin futuro, de nada sirvió que estudiara o que no hayamos sido pobres, le quité la vida a una criatura y de paso les arruiné el resto de la vida a ti y a mi padre!!! La vida en la cárcel es una miseria...</p><p> </p><p>Pregunta:</p><p>si tu hijo estuviera a punto de caer en un precipicio y tu lo estuvieras sosteniendo de la mano: ¿¿¿lo apretarías con todas tus fuerzas o le detendrías la mano suavecito para que no le duela???<br><br>Lo mismo pasa con los valores, la disciplina y las reglas, sé responsable y apriétalo fuerte y lo salvaras del precipicio de la vida en sociedad, porque nadie a quien él dañe con su indisciplina va a tener compasión de el. Si tú, que le diste la vida y lo amas, no soportas sus berrinches, ¿¿¿qué te hace pensar que los demás lo harán...???<br><br>Un grito a tiempo, unas nalgadas, un castigo bien impuesto, sin afán de maltratarlos o herirlos sino por \"su bien\", tal vez deje una pequeña huella pero los hará sentir seguros y bien claros sobre la diferencia entre el bien y el mal. Y a la larga, sabrán que si los cuidas y los educas bien es porque los amas y no porque te importa más tu comodidad y tu tiempo libre.<br><br>Evítales la infelicidad de la disciplina impuesta por la sociedad y/o la ley o hasta la muerte a manos de otros o el suicidio por la culpa de sus propias faltas....<br><br>...y pásalo a todos los padres y madres que conozcas...</p><p> </p>"
  },
  {
    "isPublished": true,
    "title": " el abrazo",
    "preview": "Se ha comprobado que todos necesitamos contacto físico para sentirnos bien, y una de las formas más importantes de contacto físico es el abrazo.",
    "content": "<p style=\"text-align: justify;\"><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Se ha comprobado que todos necesitamos contacto físico para sentirnos bien, y una de las formas más importantes de contacto físico es el abrazo. </span></span></p><p style=\"text-align: justify;\"><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Cuando nos tocamos y nos abrazamos con espíritu solidario y alegre, llevamos vida a nuestros sentidos y reafirmamos la confianza en nuestros propios sentimientos. </span></span></p><p style=\"text-align: justify;\"><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Algunas veces no encontramos las palabras adecuadas para expresar lo que sentimos. </span></span></p><p style=\"text-align: justify;\"><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Otras veces, simplemente no nos atrevemos a decirlas, ya sea por timidez o porque los sentimientos nos abruman, en esos casos se puede contar con el idioma no verbal de los abrazos. No solo debemos utilizar el lenguaje también debemos utilizar la sabiduría intuitiva, sin palabras y escuchar con el corazón. Así percibiremos el significado más profundo del misterio al que llamamos amor. </span></span></p><p style=\"text-align: justify;\"><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Los abrazos, además de hacernos sentir bien, se emplean para aliviar el dolor, la depresión y la ansiedad. Provocan alteraciones fisiológicas positivas en quien toca y en quien es tocado. </span></span></p><p style=\"text-align: justify;\"><span style=\"font-size:16px\"><span style=\"font-family:arial,helvetica,sans-serif\">Acrecienta la voluntad de vivir a los enfermos. Es de todos bien sabido que cuatro abrazos al día son necesarios para sobrevivir, ocho para mantenerse y doce para crecer como personas.<br><br>¿Que nos brinda un abrazo?<br><br>Seguridad: No importa cuál sea nuestra edad ni nuestra posición en la vida, todos necesitamos sentirnos seguros. Si no lo conseguimos actuamos de forma ineficiente y nuestras relaciones interpersonales declinan.<br><br>Protección: El sentirnos protegidos es importante para todos, pero lo es más para los niños y los ancianos quienes dependen el amor de quienes los rodean.<br><br>Confianza: La obtendremos de la sensación de seguridad y protección que recibimos. La confianza nos puede hacer avanzar cuando el miedo se impone a nuestro deseo de participar con entusiasmo en algún desafío de la vida.<br><br>Fortaleza: Quizá pensamos que la fortaleza es una energía desarrollada gracias a la decisión de un individuo pero siempre podemos transmitir nuestra fuerza interior convirtiéndola en un don para el prójimo para confirmar y aumentar la energía ajena. Cuando transferimos nuestra energía con un abrazo, aumentan nuestras propias fuerzas.<br><br>Sanación: Nuestra fortaleza se convierte en poderosa energía curativa cuando la transmitimos por medio del abrazo. El contacto físico y el abrazo imparten una energía vital capaz de sanar o aliviar dolencias menores.<br><br>Autovaloración: El reconocimiento de que valemos es la base de toda satisfacción y todo éxito en nuestra vida. Mediante el abrazo podemos transmitir el mensaje de reconocimiento al valor y excelencia de cada individuo.<br><br>Un abrazo para tí<br><br>Ha llegado el momento de resurgir de sus propias cenizas.<br>Lo que haya sucedido importa poco.<br>Levántese, proclame su liberación plena y festeje su nueva vida.<br>Recuerde que usted es mucho más grande que sus problemas.<br>Muchas veces no son más que una tempestad en un vaso de agua.<br>Pero, aunque hayan sido muy graves, ya forman parte del pasado.<br><br>La vida es aquí y ahora<br>La causa de su depresión pertenece al pasado; por eso, deshágase de lo que no existe y empiece a vivir lo mejor de usted mismo y de sus deseos.<br>Alegría, alegría, que hoy es otro día.<br>Resurgir es necesario.<br>Abrace a sus familiares, sonría desde el amanecer y juegue a ser feliz.<br>Esta es su hora: salga de su cuarto, vístase como para una fiesta y empiece a festejar.<br><br>Por favor, cambie esa expresión, péinese a la moda, esboce su mejor sonrisa y salga al mundo.Todos bendecirán su presencia.</span></span></p>"
  },
  {
    "isPublished": true,
    "title": "Atencion a esta publicacion  super importante",
    "preview": "Amiga(o)\r \r  \r \r ¡ABRE LOS OJOS!\r \r  \r \r  \r \r Date cuenta de la OPORTUNIDAD TAN ESPECTACULAR que esta frente a ti.\r \r  \r \r Y es que hoy es tu última oportunidad para inscribirte al curso vital de PNL. Para cambiar tu vida de lo mejor a lo extraordinario con PNL” en Marlininternacional.\r \r  \r \r El 31 de agosto de 2014 cerramos inscripciones al curso y esta oportunidad NO SE VOLVERÁ  A REPETIR.\r \r  \r \r Tú podrás inscribirte durante los próximos  días.\r \r Porque ahora si vamos a...",
    "content": "<p>Amiga(o)</p><p> </p><p><strong>¡ABRE LOS OJOS!</strong></p><p> </p><p> </p><p>Date cuenta de la <strong>OPORTUNIDAD TAN ESPECTACULAR</strong> que esta frente a ti.</p><p> </p><p>Y es que hoy es tu última oportunidad para inscribirte al curso vital de PNL. Para<strong> cambiar tu vida de lo mejor a lo extraordinario con PNL”</strong> en Marlininternacional<strong>.</strong></p><p> </p><p>El 31 de agosto de 2014 cerramos inscripciones al curso y esta oportunidad<strong> NO SE VOLVERÁ  A REPETIR.</strong></p><p> </p><p>Tú podrás inscribirte durante los próximos  días.</p><p>Porque ahora si vamos a cerrar y te quedarás fuera otra vez</p><p><strong>TIENES QUE HACERLO YA </strong></p><p> </p><p>Ahora tu puedes ser un instrumento de Dios acá en el planeta tierra <strong>con PNL </strong> y vivir la experiencia de las personas que marcan la pauta del liderazgo en el mundo.</p><p> </p><p><strong>¡ÚNICA VEZ EN ESTE AÑO!….ESTA OPORTUNIDAD NO SE VOLVERÁ A REPETIR!</strong></p><p>Dr. Marco Lino Álvarez</p><p>Fundador y gerente General de Marlininternacional con PNL</p>"
  },
  {
    "isPublished": true,
    "title": "Hablemos de hogar, familia, hijos, salud, dinero y prosperidad plena",
    "preview": "Hablemos de hogar-familia-hijos-salud-dinero-prosperidad plena\r \r Amiga(o), saludos cálidos para ti.\r  \r En un mundo tan tecnológico a veces pasamos por alto algo\r que es de máxima importancia: Nuestro hogar, familia, hijos, salud, dinero, prosperidad plena.\r  \r Te invito a inscribirte envíame tu correo electrónico con tu nombre a\r \r  \r \r  marlininternacional@hotmail.com\r \r  \r \r Y te enviare la información como ingresar a tu correo y escuchar las conferencias todos los vierne...",
    "content": "<p><strong>Hablemos de hogar-familia-hijos-salud-dinero-prosperidad plena</strong></p><p>Amiga(o), saludos cálidos para ti.<br> <br>En un mundo tan tecnológico a veces pasamos por alto algo<br>que es de máxima importancia: Nuestro hogar, familia, hijos, salud, dinero, prosperidad plena.<br> <br>Te invito a inscribirte envíame tu correo electrónico con tu nombre a</p><p> </p><p> <a href=\"mailto:marlininternacional@hotmail.com\">marlininternacional@hotmail.com</a></p><p> </p><p>Y te enviare la información como ingresar a tu correo y escuchar las conferencias todos los viernes a las 08:00 pm hora de Colombia, totalmente gratis, en el que exploramos estos temas tan valiosos:<br> <br>Adicionalmente te compartimos que estamos en el proceso de<br>formar Facilitadores de Procesos de Transformación Integral.<br> <br>Es un poderoso programa que continúa en este momento con los tres cursos que ofrece Marlininternacional, curso Vital de pnl, curso la ley del éxito y el curso un nuevo conocimiento de prosperidad\", dirigido por el Coach y especialista en pnl, Marco Lino Alvarez.<br> <br>Si aún no lo conoces, Marco lino Alvarez es el Director de Marlininternacional en pnl, donde formamos facilitadores de procesos<br>de vida (Facilitadores de Procesos de Transformación Integral de<br>Vida).<br> <br>Marco lino es un excelente coach y probablemente el mejor sicoterapeuta<br>que hemos conocido en nuestra vida. Tiene el don de acompañar de una manera cálida y efectiva. Su metodología te ayuda a resolver asuntos de<br>una manera fluida y con resultados sostenibles.<br><br> <br>Tú puedes reunirte con él presencialmente si estás en la Ciudad de San José de Cúcuta Colombia o también puedes aprovechar su asesoría a través de Skype desde otras ciudades o países. El Dr. Marco Lino atiende en persona, por Internet.<br> <br>Si puedes tomar los cursos… magnífico, o si lo prefieres puedes escuchar todos los viernes a las 08:00 hora de Colombia, completamente gratis las conferencias, además de lo que logras a nivel personal te vas preparando para apoyar a otras personas. Es una experiencia sumamente poderosa.<br><br>Te invitamos a enviar esta información a tus familiares y amigos.<br> <br><br>Un fuerte abrazo de todos nosotros en Marlininternacional.<br> <br> <br> <br>Marco Lino Alvarez</p><p>Director general de Marlininternacional</p>"
  },
  {
    "isPublished": true,
    "title": "Elige lo mejor para tu vida, tú puedes hacerlo.",
    "preview": " ",
    "content": "<p><img alt=\"\" src=\"http://2.bp.blogspot.com/-aNjF604Ijhc/VAs9qVSX2iI/AAAAAAAAAIA/5wD36qYFUa0/s640/DSC03111.JPG\"></p><p> </p>"
  },
  {
    "isPublished": true,
    "title": "Controle su destino",
    "preview": "¿TE AGOBIAN TUS PROBLEMAS Y PIERDES EL CONTROL EN SITUACIONES DIFICILES?TENEMOS MARAVILLOSAS TECNICAS PARA ENSEÑARTE A RESOLVER ESTAS DIFICULTADES. ",
    "content": "<p><img alt=\"\" src=\"http://2.bp.blogspot.com/-nNBjTLqBM2c/VBHzRr87cnI/AAAAAAAAAIc/j8Z8_JCvXDo/s400/1%2B(2).jpg\"></p>"
  },
  {
    "isPublished": true,
    "title": "Tu poder está en ti",
    "preview": "¿Pasas recordando y recordando el pasado, pensando que cosas deberias haber hecho o no?La técnica llamada linea de la vida es tú solución para que borres para siempre estas esperiencias.Sé dueño ahora mismo de esta maravillosa técnica.  ",
    "content": "<p><img alt=\"\" src=\"http://2.bp.blogspot.com/-u13dqM6XdQ8/VBRql1r3WdI/AAAAAAAAAI8/0Tpn857Av7g/s640/20130410_122446.jpg\"></p>"
  },
  {
    "isPublished": true,
    "title": "¿sufre de migraña?",
    "preview": "¿sufre de migraña? te la quito rapidamente y para siempre con la técnica del swich ",
    "content": "<p><img alt=\"\" src=\"http://1.bp.blogspot.com/-_gxdJSClcdE/VBWft_VXYPI/AAAAAAAAAJM/qjYuheDQ66k/s640/DSC04580.JPG\"></p>"
  },
  {
    "isPublished": true,
    "title": "Creencias limitantes y programacion cerebral",
    "preview": "¿Sabías que las creencias limitantes y la programación cerebral que tienes\r tienen una Vibración única que forma tu personalidad y puede hasta predecir tu futuro?\r \r  \r \r Yo no le prestaba mucha atención a esas cosas hasta que me hice a todas las herramientas y técnicas de PNL y vi resultados sorprendentes. \r \r  \r \r Es INCREIBLE lo preciso que es. \r \r  \r \r Aprendí cosas muy interesantes de mi personalidad, mi pasado y mi futuro!\r \r  \r \r Si dejas tus datos tu correo electrónic...",
    "content": "<p>¿Sabías que las creencias limitantes y la programación cerebral que tienes<br>tienen una Vibración única que forma tu personalidad y puede hasta predecir tu futuro?</p><p> </p><p>Yo no le prestaba mucha atención a esas cosas hasta que me hice a todas las herramientas y técnicas de PNL y vi resultados sorprendentes. </p><p> </p><p>Es <strong>INCREIBLE</strong> lo preciso que es. </p><p> </p><p>Aprendí cosas muy interesantes de mi personalidad, mi pasado y mi futuro!</p><p> </p><p>Si dejas tus datos tu correo electrónico en nuestra página, en la sección de contáctanos, recibirás toda la información para que ingreses a tu correo y te beneficie de todas las conferencias de Marlininternacional, los días viernes a las 00:08 pm, hora colombiana. Totalmente gratis.</p><p> </p><p>Solo tienes que dejar tus datos en esta página, ver los videos luego de suscribirte para entender el reporte y en unas 6 a 12 horas te envían esta importantísima información para que entender mejor el Reporte,  es excelente y te va  ayudó muchísimo a ti y a los tuyos.</p><p> </p><p>Aprovecha hoy mismo, mientras me dejan regalártelo.</p><p> </p><p> </p><p>Espero que te guste y te sirva tanto a ti como a todos los tuyos.</p><p> </p><p> </p><p>Que lo disfrutes.</p><p> </p><p>Dr. Marco Lino Alvarez</p><p>Gerente General de Marlininternacional</p><p>Con PNL</p><p> </p>"
  },
  {
    "isPublished": true,
    "title": "Profesionales fortaleciendo el desarrollo humano",
    "preview": "Si consideras que esto te interesa, empieza ya, y si ya lo lograste y lo tienes todo,felicitaciones, entonces comunicale a alguien mas...quizás con ello estés haciendo mucho bien a una vida.",
    "content": "<p><img alt=\"\" src=\"http://2.bp.blogspot.com/-uB0uA3sLMgY/VBhIVAcCYQI/AAAAAAAAAJs/UW4nHB9ihVU/s640/3.jpg\"></p>"
  },
  {
    "isPublished": true,
    "title": "Potencia tu mente...",
    "preview": "¿Cuántos triángulos hay en la imagen? ¿estás seguro? A todos un feliz fin de semana.RESPUESTA: 27 triángulos, entre medianos, pequeños y el grande. Si acertaste, bien, si no, MEJOR... sigue potenciando tus habilidades mentales con Programación Neurolingüística. ",
    "content": "<p><img alt=\"\" src=\"http://sp4.fotolog.com/photo/52/0/117/nightwish_ratera/1263056376178_f.jpg\" style=\"height:258px; width:345px\"></p>"
  },
  {
    "isPublished": true,
    "title": "Potencia tu mente...",
    "preview": "¿Qué hay en la foto? Mira bien. Bendiciones a todos.RESPUESTA: Hay 5 vacas en un paisaje empedrado. Si acertaste, bien, si no, MEJOR... sigue potenciando tus habilidades mentales con Programación Neurolingüística.",
    "content": "<p><img alt=\"\" src=\"http://4.bp.blogspot.com/_5bf7fUvMbe8/S8y-yBAVhkI/AAAAAAAAAEw/oa8BbLAg3Ak/s1600/vacas.jpg\" style=\"height:475px; width:501px\"></p>"
  },
  {
    "isPublished": true,
    "title": "ReflexiÓn",
    "preview": "Tres ranitas cayeron a un balde de leche y quedaron flotando sobre una hoja, prontas a perder la vida. Ninguna de las tres se atrevió a hacer nada, sin embargo una de ellas decidió saltar. ¿Cuántas ranas lograron salvarse? La respuesta es, que lastimosamente ninguna. Porque la rana decidió, pero aún no ha saltado. ¿Qué opinan de esta historia? ¿Qué les enseña? ",
    "content": "<p><img alt=\"\" src=\"http://img.imagen-programa.com/grandes/2353_3.jpg\" style=\"height:325px; width:434px\"></p>"
  },
  {
    "isPublished": true,
    "title": "Dale click, solamente si te gusta progresar y ser grandioso",
    "preview": "Sabes una cosa tú eres un ser maravilloso, porque fuiste creado por Dios y Dios solo hace cosas espectaculares.  Marlininternacional te ofrece técnicas maravillosas para que logres obtener todo aquello que te pertenece por derecho divino, por favor reclame todos tus deseos, todos tus sueños, todas tus metas, se harán realidad, solo enfocándote con esa energía, ese poder que tienes internamente pero hasta el momento muchas personas no saben que lo tienen.  Programación neu...",
    "content": "<p><img alt=\"\" src=\"https://scontent-a-atl.xx.fbcdn.net/hphotos-xpa1/v/t1.0-9/10527304_38088135…776787888508233_n.jpg?oh=ff084f0bdfd2077ad5ab86fb1101ff7a&amp;oe=54EE657B\" style=\"height:600px; width:800px\"></p><p>Sabes una cosa tú eres un ser maravilloso, porque fuiste creado por Dios y Dios solo hace cosas espectaculares.</p><p>Marlininternacional te ofrece técnicas maravillosas para que logres obtener todo aquello que te pertenece por derecho divino, por favor reclame todos tus deseos, todos tus sueños, todas tus metas, se harán realidad, solo enfocándote con esa energía, ese poder que tienes internamente pero hasta el momento muchas personas no saben que lo tienen.</p><p>Programación neurolingüística es la guía, es el camino, es la forma más rápida de lograr lo que tú quieres, aquello que crees imposible, las relaciones de pareja, hijos, empleados, clientes serán maravillosas, tu salud mejorara de lo bueno a lo extraordinario y obviamente en el dinero, lo tendrás para que lo inviertas en lo que quieras.</p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p>"
  },
  {
    "isPublished": true,
    "title": "Cuidemos el futuro de nuestro planeta, nuestros niños.",
    "preview": "Las creencias de los triunfadores, es enfócate en lo que quieres lograr, si lo quieres de verdad lograr, si aplicas y de verdad te enfoca lo obtienes...el problema es que no se enfocan.Para empezar ¿donde quieres estar en 3 años, donde quieres estar en 5 años, donde quieres estar en 10, donde quieres estar? y enfócate en eso que quieres hacer en el corto tiempo.",
    "content": "<p><img alt=\"\" src=\"http://3.bp.blogspot.com/-wkBeieCPI4I/VBmbgAXMG3I/AAAAAAAAAJ8/zvay40gw6j4/s640/7.jpg\"></p>"
  },
  {
    "isPublished": true,
    "title": "Técnicas poderosas para que logres esa conexión directa con tu creador.",
    "preview": "Si crees en Dios, en ese ser generoso, bondadoso, misericordioso, es el momento de aprender y dar gracias en todo momento a nuestro Dios por todo lo que recibimos diariamente de él.  Marlininternacional te enseña, con Programación Neurolingüística, unas herramientas, unas técnicas poderosas para que logres esa conexión directa con tu creador, con tu Dios, para que tengas todo lo que deseas en una forma rápida.  Te ofrezco tres cursos maravillosos, el curso vital de PNL; a...",
    "content": "<p><img alt=\"\" src=\"https://fbcdn-sphotos-g-a.akamaihd.net/hphotos-ak-xap1/v/t1.0-9/10731018_38…d&amp;oe=54E16BED&amp;__gda__=1425422897_4d4cecec037f37e01f013ae9ef3df1aa\" style=\"height:600px; width:800px\">Si crees en Dios, en ese ser generoso, bondadoso, misericordioso, es el momento de aprender y dar gracias en todo momento a nuestro Dios por todo lo que recibimos diariamente de él.</p><p>Marlininternacional te enseña, con Programación Neurolingüística, unas herramientas, unas técnicas poderosas para que logres esa conexión directa con tu creador, con tu Dios, para que tengas todo lo que deseas en una forma rápida.</p><p>Te ofrezco tres cursos maravillosos, el curso vital de PNL; acá aprenderás paso a paso, como trabaja nuestro cerebro, y lo más importante  utilizarlo de una manera inteligente ya que la mayoría de los seres humanos desconocen cómo usarlo.</p><p>El curso la ley del éxito, aprenderás como empleando tu inconsciente lograras todo aquello que creías imposible de obtener, esas creencias que desde niño tienes programado  y con las técnicas de PNL, vas a limpiar toda esa basura de tu cerebro, para que tu vida y la vida de tus seres queridos cambie para siempre en una forma sorprendente.</p><p>El curso un nuevo conocimiento de prosperidad, con este curso, vas a aprender cómo ser plenamente próspero en lo que tiene que ver con tu salud, con tu forma de relacionarse con tu familia, con la humanidad, y con lo que tiene que ver con el dinero y así eres completamente próspero y feliz en tu vida, y de esta manera le demuestra a Dios que de verdad eres hijo de Dios.</p>"
  },
  {
    "isPublished": true,
    "title": "Amigos latinoamericanos",
    "preview": "La comparación entre el número de patentes que registraanualmente Corea del Sur y las de los países latinoamericanos esEscalofriante...Corea del Sur registra unas 7500 patentes por año enEstados Unidos, el mercado más grande del mundo. Brasil, el país latinoamericano que más patentes registra en Estados Unidos, logra la aprobación de unas 100 por año, México 55, Argentina 30,Venezuela 14, Chile 13, Colombia 12 y Cuba 6.",
    "content": "<p><img alt=\"\" src=\"http://3.bp.blogspot.com/-gSkHxoFa-i0/VBsHENm_-MI/AAAAAAAAAKM/surUvR9iG10/s640/8.jpg\"></p>"
  },
  {
    "isPublished": true,
    "title": "¿va caminando por un camino, una calle y de pronto se distrajo y cayó en un hueco profundo… tú que haces? ",
    "preview": "Te pregunto algo, ¿va caminando por un camino, una calle y de pronto se distrajo y cayó en un hueco profundo… tú que haces? Te adivino tu respuesta y es… ¡pues salirme, tratar como salirme rápidamente!, ¿deberás haces eso? si lo haces, te felicito.  Muchas veces vamos por nuestro diario vivir, vamos por aquellos aconteceres de nuestra vida y por estar descuidados nos vemos en huecos gigantes profundos de nuestra vida, como las deudas, como problemas con nuestros seres queri...",
    "content": "<p><img alt=\"\" src=\"https://fbcdn-sphotos-e-a.akamaihd.net/hphotos-ak-xaf1/v/t1.0-9/10710622_38…1&amp;oe=54DE1039&amp;__gda__=1424462984_faff0808fc3306e76f97b608e5151829\" style=\"height:600px; width:800px\">Te pregunto algo, ¿va caminando por un camino, una calle y de pronto se distrajo y cayó en un hueco profundo… tú que haces? Te adivino tu respuesta y es… ¡pues salirme, tratar como salirme rápidamente!, ¿deberás haces eso? si lo haces, te felicito.</p><p>Muchas veces vamos por nuestro diario vivir, vamos por aquellos aconteceres de nuestra vida y por estar descuidados nos vemos en huecos gigantes profundos de nuestra vida, como las deudas, como problemas con nuestros seres queridos, huecos profundos como pérdidas económicas y muchos huecos más.</p><p>¿Es verdad que cuando caes a uno de esos huecos de verdad te sales o tratas de salir fácilmente y rápidamente? Si, como no.</p><p>¿Si tú caes a un hueco y sigues escarbando que te pasa?, te hundes más y más, así que cuando caigas en un hueco, en una dificultad, por favor deja de seguir cavando porque te vas a hundir, más y más y no podrás salir fácilmente.</p><p>Cuantas personas están en este momento endeudados y siguen escarbando, siguen sacando más préstamos para pagar las deudas que tienen y pasan los meses y siguen escarbando más y más y por eso vemos personas enterradas de por vida trabajando solo para pagar deudas; este es uno de los ejm. Que te puedo dar de tantos que existen en la vida.</p><p>Marlin Internacional te ofrece un maravilloso curso, titulado un NUEVO CONOCIMIENTO DE PROSPERIDAD donde te explico paso a paso como ser verdaderamente próspero en tu salud, en tus relaciones con tu familia, empleados, amigos y obviamente ser libre financieramente, con 7 cuentas espectaculares que te enseñaran a tener la prosperidad plena.</p>"
  },
  {
    "isPublished": true,
    "title": "Hay que mirar para adelante",
    "preview": "Cuando le preguntaron a Bill Gates después de una entrevista Televisiva, fuera de cámara, qué opinaba sobre la creencia muy Difundida en muchos países latinoamericanos de que “nuestras Universidades son excelentes” y “nuestros científicos triunfan en la NASA”, el fundador de Microsoft y uno de los hombres más ricos del mundo miró con asombro y estalló en una carcajada.Levantando las cejas, le preguntó: “¿A quién está bromeando?” ",
    "content": "<p><img alt=\"\" src=\"http://2.bp.blogspot.com/-qhqi7gXHICw/VBsKVecLuPI/AAAAAAAAAKY/aX2kbS2I0b8/s640/10.jpg\"></p>"
  },
  {
    "isPublished": true,
    "title": "¿qué es creencias limitantes? ",
    "preview": "¿Qué es creencias limitantes?  Hay una multitud de grabaciones, programaciones, en nuestro cerebro, caminos neuronales, carreteras de información, que creemos que es verdad porque vemos lo que creemos ver, creemos en lo que creemos que es verdad, sin antes investigar  a fondo todo aquello que desde pequeñitos nos grabaron, pero que hoy podemos tomar la decisión de escoger nuestras creencias, para bien de Dios, para bien tuyo, y el de la humanidad.  Amigo, amiga, somos fác...",
    "content": "<p><img alt=\"\" src=\"https://scontent-b-atl.xx.fbcdn.net/hphotos-xap1/v/l/t1.0-9/10733974_384243…523939071215868_n.jpg?oh=16faf86772c5cc245dcb12f24483ed7f&amp;oe=54D5F46F\" style=\"height:600px; width:800px\">¿Qué es creencias limitantes?</p><p>Hay una multitud de grabaciones, programaciones, en nuestro cerebro, caminos neuronales, carreteras de información, que creemos que es verdad porque vemos lo que creemos ver, creemos en lo que creemos que es verdad, sin antes investigar  a fondo todo aquello que desde pequeñitos nos grabaron, pero que hoy podemos tomar la decisión de escoger nuestras creencias, para bien de Dios, para bien tuyo, y el de la humanidad.</p><p>Amigo, amiga, somos fácilmente programables, tenemos hábitos que son los que se reflejan en las actitudes de tu vida.</p><p>Marlin Internacional… te ofrece maravillosas técnicas para que limpies todo aquello que no te deja progresar en tu vida, todo lo que te frena para lograr la prosperidad plena, en una forma rápida y permanente.</p><p>Haga uso de ese poder interior que tienes, despierte a ese mago interior que tienes, deja todas esas cosa que crees que a si se llega a obtener resultados, de salud, de buenas relaciones con las persona y que así se consigue dinero fácilmente.</p><p>Con PNL te enseñare un camino más eficaz, más rápido, y en muy corto plazo y permanente, mientras vivas, lograras lo que te parecía imposible, aquello que creías que eso era para otras personas que tú no tendrías esa oportunidad, esa es la diferencia de la diferencia.</p><p> </p>"
  },
  {
    "isPublished": true,
    "title": "\"nuestros científicos triunfan afuera de nuestro país\"",
    "preview": "Sin embargo, Contrariamente a lo que solemos escuchar en Latinoamérica, si  preguntamos en los grandes centros de investigación del mundo cuántos latinoamericanos hay en sus principales centros de investigación, la respuesta no es muy alentadora.",
    "content": "<p><img alt=\"\" src=\"http://4.bp.blogspot.com/-Dxc6cqeBPqU/VBsQitLrdeI/AAAAAAAAAKo/z7lqUuMaHWE/s640/21.jpg\" style=\"height:480px; width:640px\"></p>"
  },
  {
    "isPublished": true,
    "title": "Todo pensamiento, tiene una estructura gramatical",
    "preview": "Por lo tanto: siempre que estoy pensando, estoy hablando gramaticalmente, aunque no esté pronunciando, ¡vaya! creemos que el lenguaje es emitir sonidos, a, e, i, iNo! Lenguaje es Pensamiento también. ",
    "content": "<p><img alt=\"\" src=\"http://3.bp.blogspot.com/-w1gKhv1b76Y/VBx79gFXIwI/AAAAAAAAAK4/rOmLD_f64W4/s640/DSC04604.JPG\"></p>"
  },
  {
    "isPublished": true,
    "title": "¿cuantas enseñanzas nos da un animalito? ",
    "preview": "¿Cuantas enseñanzas nos da un animalito? cuando la persona está en paz consigo misma, con el universo, la persona es receptiva a esos pequeños acontecimientos que suceden en el día a día, y eso es lo maravilloso, vivir cada uno de ellos,  vivir el hoy, mañana y siempre.  Si analizas detalladamente a un perrito, que tienes a tu cuidado, que tienes la responsabilidad de defenderlo; yo he visto a personas pegándole punta pies a sus mascotas tratándolos mal, y a ellos les duele...",
    "content": "<p><img alt=\"\" src=\"https://scontent-a-atl.xx.fbcdn.net/hphotos-xap1/v/t1.0-9/10371926_38446732…659171050198289_n.jpg?oh=559a56b83446a1296678b193bc16d6d9&amp;oe=551AA1A4\" style=\"height:500px; width:800px\">¿Cuantas enseñanzas nos da un animalito? cuando la persona está en paz consigo misma, con el universo, la persona es receptiva a esos pequeños acontecimientos que suceden en el día a día, y eso es lo maravilloso, vivir cada uno de ellos,  vivir el hoy, mañana y siempre.</p><p>Si analizas detalladamente a un perrito, que tienes a tu cuidado, que tienes la responsabilidad de defenderlo; yo he visto a personas pegándole punta pies a sus mascotas tratándolos mal, y a ellos les duele.</p><p>Pero lo más hermoso es la enseñanza que ellos nos dan y es que ellos olvidan rápidamente no se quedan con el rencor perdonan en su forma… casi al instante, he visto que llega esa persona que le pegó, llega a 2 horas después y el animalito le bate la cola, lo mira con ojitos de tristeza, como diciéndole por favor no vuelvas hacer eso conmigo, yo te perdono, tú eres como mi Dios acá en la tierra y el animalito lo aborda se atreve  a tocarlo buscando una caricia, mira hacia el suelo mostrando humildad y luego alza su mirada a su dueño, no me debes, ni te debo; la vida sigue… hay personas que reflexionan y aprenden de estos eventos y sacan provecho para bien de su vida.</p><p>También he visto personas que por algo insignificante por intolerancia, ocasionan sufrimiento a sus seres queridos, mamá, papá, hermanos, primos, tíos, vecinos, compañeros de trabajo.</p><p>Y la solución es nunca más le vuelvo a hablar a esa persona que me ofendió, porque yo soy pobre pero exigente, yo sí tengo dignidad, yo no me humillo, si quiere que le vuelva a hablar que venga de rodillas y me pida perdón y así se pasan meses inclusive años con el rencor, y la persona cree que tomándose ese veneno del rencor entonces espera que la otra persona se muera y esta actuación solo se hace daño en su salud la persona que no puede perdonar.</p><p>Aprendamos de los animalitos, ellos a veces son más inteligentes que las personas, demostrado en el ejmp, que les platiqué.</p><p>Marlín Internacional, te ofrece una espectacular técnica con PNL, una técnica que te quitaras en 10 minutos, toda esa carga negativa que traes en tu vida, como deudas emocionales; la mayoría de la humanidad se la pasa debiendo, o si no le deben, si tú haces un bien a otra persona y si esa persona no te agradece, no se porta como tú quieres entonces tú piensas esa persona me debe, y si a ti una persona te hace daño, te hace sufrir entonces dices esa persona me las paga porque me las paga, esa persona me debe, cuando tú le haces sufrir a una persona por un momento de ira, de estrés, entonces tú dices se me fue la mano, de verdad la embarré y crees que tú le debes a esa persona y así se pasan la vida haciéndose daño, que va a crear solo enfermedades.</p><p> </p>"
  },
  {
    "isPublished": true,
    "title": "Marlin internacional existe para ayudarte",
    "preview": "Hay cosas muy interesantes que están saliendo al mercado en el momento actual, pero como para hacer cambios permanentes en corto plazo en una persona, no hay todabia algo mejor que programación Neurolingüística. ",
    "content": "<p><img alt=\"\" src=\"http://4.bp.blogspot.com/-_XDampkXyzk/VCBQM4I__gI/AAAAAAAAALQ/OzjZoDpZgqw/s640/DSC04680.JPG\"></p>"
  },
  {
    "isPublished": true,
    "title": "Técnicas poderosas para producir cambios en la persona a corto plazo",
    "preview": "Vámonos entonces a decirles que la Programación Neuro-lingüística, es el único modelo que ha elaborado una tecnología entorno al proceso del ¿cómo?, ¿cómo estudiar?, ¿cómo aprender?, ¿cómo bajar de peso? Y fíjense esta frase que voy a poner aquí.  El proceso de la educación no es el proceso de obtener información; sino motivar un amor por el aprendizaje aquí si ya quisiera entonces  decir, que si algo genera un amor por el aprendizaje, es la Programación Neuro-lingüística; ...",
    "content": "<p><strong><img alt=\"\" src=\"https://scontent-a-lga.xx.fbcdn.net/hphotos-xpa1/v/t1.0-9/1509663_384953331…189395820743615_n.jpg?oh=086c25a04d110380b0bcfbfb941da736&amp;oe=551E97C6\" style=\"height:572px; width:800px\">Vámonos entonces a decirles que la Programación Neuro-lingüística, es el único modelo que ha elaborado una tecnología entorno al proceso del ¿cómo?, </strong>¿cómo estudiar?, ¿cómo aprender?, ¿cómo bajar de peso? Y fíjense esta frase que voy a poner aquí.</p><p>El proceso de la educación no es el proceso de obtener información; sino motivar un amor por el aprendizaje aquí si ya quisiera entonces  decir, que si algo genera un amor por el aprendizaje, es la Programación Neuro-lingüística; fíjense bien yo les digo incluso que genera adicción, es decir; una vez que conoces PNL te haces adicto, pero te haces adicto al aprendizaje de tu cerebro, no a la PNL.</p><p>Te haces adicto a entender cómo funciona el cerebro y te haces adicto a decir, ¿cómo le puedo hacer para que funcione mejor? a eso te haces adicto.</p><p><strong>¿Cómo se define?, como técnicas poderosas para producir cambios en la persona a corto plazo. </strong>¿Saben cómo se llamó <strong>el primer libro que sacaron Grinder y Bandler?, de Sapos a Príncipes</strong>,</p><p>En donde nos dice, todos somos unos príncipes, pero una bruja mala nos hechizó; casi siempre es la suegra, es decir la bruja mala, ¡no! es la mamá, la bruja mala, no en el sentido mala onda es la mamá, que nos pone en programas ¿porque la mamá, más que el papá? Porque el papá ni está… nos instala y ya…quien tiene más comunicación con los hijos es la mamá.</p><p> </p>"
  },
  {
    "isPublished": true,
    "title": "Curso vital de programación -neurolingüística",
    "preview": "Miren ustedes: ¿porque trabaja nuestro cerebro con la gramática? no se sabe que es primero, si el pensamiento o el lenguaje, yo puedo estar pensando en silencio algo sin hablar, pero estoy usando patrones de lenguaje.",
    "content": "<p><img alt=\"\" src=\"http://1.bp.blogspot.com/-6qMWuS_mFq0/VCGXxqSqZDI/AAAAAAAAALg/F25LYv0vaUY/s640/DSC04602.JPG\"></p>"
  },
  {
    "isPublished": true,
    "title": "Todo en la vida son surcos, hábitos, programas, y somos programables ",
    "preview": "Todo en la vida son surcos, hábitos, programas, y somos programables ¡qué impresionante! ¿Cómo te lavas los dientes? siempre igual, con la misma mano y de la misma forma ¿Cómo te pones el pantalón? Siempre por el mismo pie, igual ¿Cómo te cepillas el pelo? Siempre de la misma forma ¿Cómo ves la hora? Siempre en la misma mano, no salimos de ciertos circuitos.  ¿Cómo te vas al trabajo? Siempre por el mismo lugar. Cuando van a un lugar a tomar una conferencia, un curso van a t...",
    "content": "<p><strong><img alt=\"\" src=\"https://fbcdn-sphotos-e-a.akamaihd.net/hphotos-ak-xpa1/v/t1.0-9/559565_3854…e&amp;oe=55141666&amp;__gda__=1427192292_d8daa9bf42f8b87a352e6f69ad10e440\" style=\"height:481px; width:800px\">Todo en la vida son surcos, hábitos, programas, y somos programables </strong>¡qué impresionante! ¿Cómo te lavas los dientes? siempre igual, con la misma mano y de la misma forma ¿Cómo te pones el pantalón? Siempre por el mismo pie, igual ¿Cómo te cepillas el pelo? Siempre de la misma forma ¿Cómo ves la hora? Siempre en la misma mano, no salimos de ciertos circuitos.</p><p>¿Cómo te vas al trabajo? Siempre por el mismo lugar. Cuando van a un lugar a tomar una conferencia, un curso van a tener una tendencia, sentarse donde se sentaron el primer día. ¡Porque ya es mi lugar! ¿Quién te dijo? Inmediatamente hacemos caminos. Tendemos a ser repetitivos.</p>"
  },
  {
    "isPublished": true,
    "title": "Curso vital de programacion pnl",
    "preview": "¿Han visto como mandan un mensaje?... ¿Qué onda? ponen la q con un palito, con un asterisco y una onda, en lugar de poner ¿cómo estás?Han reducido su lenguaje y literalmente han reducido su pensamiento, por eso son bruticos para las matemáticas, la  física y la química; porque no hablan y cuando hablan dicen: no bobo, si men, no molestes; no salen de cinco o seis palabras. ",
    "content": "<p><img alt=\"\" src=\"http://3.bp.blogspot.com/-2LqNlQsEJ3g/VCLY5hSO-HI/AAAAAAAAALw/3PzU2P6GpaQ/s640/DSC04828.JPG\"></p>"
  },
  {
    "isPublished": true,
    "title": "Estas diseñado para el éxito y la felicidad",
    "preview": "Con nuestras técnicas de PNL aprenderas como ser éxitoso y féliz conociendo y practicando maravillosos ejercicios por ejem: Cuando un hombre está invitando a una mujer a salir usa su hemisferio derecho; el amor y mueve su parte izquierda… -¡Oye!  ¿por qué no salimos? ¡Fíjate! que… a mí me gustaría invitarte esta noche. Y está moviendo su parte izquierda. Si la mujer supiera esto de pnl. Diría: -ándale, este quiere porque está moviendo la parte izquierda, ok.  Pero ¿qué pasa...",
    "content": "<p><img alt=\"\" src=\"https://fbcdn-sphotos-c-a.akamaihd.net/hphotos-ak-xaf1/v/t1.0-9/1455968_386…e&amp;oe=5513ABB5&amp;__gda__=1426989259_ba3ff1bc81d280aa0c845c929463451a\" style=\"height:600px; width:800px\">Con nuestras técnicas de PNL aprenderas como ser éxitoso y féliz conociendo y practicando maravillosos ejercicios por ejem: Cuando un hombre está invitando a una mujer a salir usa su hemisferio derecho; el amor y mueve su parte izquierda… -¡Oye!  ¿por qué no salimos? ¡Fíjate! que… a mí me gustaría invitarte esta noche. Y está moviendo su parte izquierda. Si la mujer supiera esto de pnl. Diría: -ándale, este quiere porque está moviendo la parte izquierda, ok.</p><p>Pero ¿qué pasa si empieza a mover las 2 manos? se nos complica. Pero hay algo que se mueve parejo siempre... que son los ojos y aquí junto con los ojos es la Lingüística, no solamente los Sistemas de Representación Ocular sino la forma de hablar porque hay personas que pueden mantener sus ojos firmes al frente sin problema y pueden recordar a un lado sin mover los ojos; y recordar,  ¡qué interesante!.</p><p>Si les digo la letra de una canción ustedes me van a decir si el autor es visual, sensorial, auditivo ¡sale! Esta tarde vi llover, vi gente correr; y Armando Manzanero decía: Adoro la calle en que nos vimos, la noche ¿en qué nos...?</p><p>En ese momento de su vida Armando Manzanero estaba fuertemente enfocado en la parte visual, pero esto puede cambiar; ahora se ha hecho más emocional y sensorial. Por debajo de la mesa acaricio tu rodilla, está en la parte emocional, es el autor de la canción.</p><p>Otra letra que dice Siento tu mano fría correr despacio sobre mi piel, tu pecho en mi pecho ¿qué es? sensorial. En la boca llevarás sabor a mi ¿qué es? Sensorial. Y si la canción dice por ejemplo me cansé de rogarle, de decirle ya no quiso escucharme, si sus labios se abrieron fue pa’ decirme... Con dinero y sin dinero mi palabra es la ley.</p><p>Estoy en el rincón de una cantina oyendo una canción que yo pedí, me están sirviendo ahorita mi tequila; o sea todo lo platica en este caso José Alfredo; era muy, muy platicador en las canciones y nunca cambió.</p><p>Entonces ahí pueden observar como la persona está reflejando su canal en el trabajo profesional. <strong>Todos tenemos los 3: visual, sensorial y auditivo</strong>, pero tenemos una preferencia, si una persona me habla y me dice a ver, a ver, a ver ¿qué es?.... ¡oye!, ¡oye!..... Cada vez que habla una persona escupe literalmente su canal preferente y cuando una persona nos presenta su canal preferente ¿qué tenemos que hacer? Háblale en su mismo canal para que te comuniques directamente con el dueño del circo, llamado inconsciente y por cierto la persona no se da cuenta que está hablando en el canal, no sabe es inconsciente para ella.</p><p>Hasta que te lo estoy diciendo ahorita tomas consciencia ¡ay! ¿Cómo hablo?, pero antes de esto es imposible, la gente en el mundo habla y nada más habla y no se da cuenta que está diciéndonos su canal preferente ¿Cómo la ven?, ¿Lo sienten fácil o difícil?, ¿sonó bien la información? manejo ¿qué? Los tres canales.</p><p>Hay muchas personas que se les dificulta mucho visualizar, cierra tus ojos y visualiza tus sueños, “no pues no veo nada”, hace muchos años tuvo mucho éxito,   “Control Mental Silva”, pero tenía un pequeño detalle José Silva el inventor era visual y toda su tecnología la enfocaba en visualización creativa y hay libros completos visualiza, visualiza y la gente que compra ese curso dice: <em>- es que ¡no puedo! -a ver concéntrate, ve lo que quieres. </em>- <em>¡ay! no puedo ver… </em>Si le cambiara siente (entra), escucha (entra) pero hay una... querer  imponer el canal de la persona; claro que José Silva no lo sabía, él estaba dando su información de acuerdo al canal que él prefería ¿entienden eso? Como instructor tengo que manejar los 3.</p>"
  },
  {
    "isPublished": true,
    "title": "Hay una tendencia nacional ",
    "preview": "y fíjense peor internacional, a quitarle a la gente el lenguaje, es decir, ¿qué materias están quitándoles de la primaria? Español, ¡no sirve! Etimología,  “basura” latín y griego “basura”, te ponían a leer El Cid, El Quijote, “basura” pero matemáticas, ciencias exactas, eso si.",
    "content": "<p><img alt=\"\" src=\"http://1.bp.blogspot.com/-616FImhRccM/VCS64DnL3uI/AAAAAAAAAMA/w_uU7uFJs1M/s640/DSC04723.JPG\"></p>"
  },
  {
    "isPublished": true,
    "title": "Como aprender rápidamente y para siempre",
    "preview": "Si el aprendizaje nos lo dieran en los 3 canales no habría problema, han escuchado a los papás decir si te aprendieras lo que te enseñan en la escuela cómo te aprendes los cuentos serías un genio, sí pero el cuento viene en historieta, en colores y ameno, si me dieras la cuesta de la escuela como cuento, me lo aprendía así como historieta, como cómic, ¿hay estamos?  Ahora vamos a ver las posiciones perceptuales ¡ojo! No hay una persona 100% visual, me han preguntado ¿es gen...",
    "content": "<p><img alt=\"\" src=\"https://fbcdn-sphotos-b-a.akamaihd.net/hphotos-ak-xpf1/v/t1.0-9/10394049_38…6&amp;oe=55077EB6&amp;__gda__=1427208924_fed5b3e61302c7b344ba8c909685271a\" style=\"height:942px; width:800px\">Si el aprendizaje nos lo dieran en los 3 canales no habría problema, han escuchado a los papás decir si te aprendieras lo que te enseñan en la escuela cómo te aprendes los cuentos serías un genio, sí pero el cuento viene en historieta, en colores y ameno, si me dieras la cuesta de la escuela como cuento, me lo aprendía así como historieta, como cómic, ¿hay estamos?</p><p>Ahora vamos a ver las posiciones perceptuales ¡ojo! No hay una persona 100% visual, me han preguntado ¿es genético? Si y no, nunca he llegado a una maternidad y me han dicho: <em>-¿qué tuviste? -un visual -¡ah! ¿Y tú qué tuviste? -Tuve un sensorialito, ¡fíjate! ¿Y tú? </em>-<em>Yo un auditivito ¡fíjate! </em></p><p>¿Alguien ha escuchado eso en alguna maternidad? sin embargo si hay factores genéticos, ok, entonces vamos a presentar que tenemos los 3, pero tenemos una preferencia usamos mucho 1, menos otro, menos otro y a eso se le llama <strong>Sintaxis mental. </strong></p>"
  },
  {
    "isPublished": true,
    "title": "El área de broca, está ubicada en el hemisferio izquierdo",
    "preview": "Cuando obligan a ese niño a leer y a escribir en preescolar, cuando obligan a ese chiquitín a leer y escribir, el área de Broca está inmadura, el niño va a aprender y aprende así, pero después se va a fastidiar, se va a saturar y ustedes verán a ese niño en secundaria, imposible que lea un libro; odia leer, toda su vida, odia leer, porque le fastidiaron su área de Broca;  ¿no sé si soy claro?",
    "content": "<p><img alt=\"\" src=\"http://4.bp.blogspot.com/-fP6v34f34aQ/VCbdKtzj2kI/AAAAAAAAAMc/5Xsk7U-84os/s640/DSC04829.JPG\"></p>"
  },
  {
    "isPublished": true,
    "title": "No es lo que creiamos",
    "preview": "Todo pensamiento, tiene una estructura gramatical, por lo tanto: siempre que estoy pensando, estoy hablando gramaticalmente, aunque no esté pronunciando, ¡vaya! creemos que el lenguaje es emitir sonidos, a, e, i, iNo! Lenguaje es Pensamiento también.  Tu puedes estar pensando en este momento ¡que interesante¡ bueno, usaste la q, la u y la e, para poner el concepto que y luego la i, la n, etc. para poner interesante.  Puedes decir ¡¡¡¡aaahhh¡¡ expresión gramatical ahh ¡qué...",
    "content": "<p><img alt=\"\" src=\"http://1.bp.blogspot.com/-pEaeT8H7SVs/VCmIKQpDB3I/AAAAAAAAAMs/Y0ggSLTHhdY/s640/DSC04844.JPG\"></p><p><strong>Todo pensamiento, tiene una estructura gramatical, </strong>por lo tanto: siempre que estoy pensando, estoy hablando gramaticalmente, aunque no esté pronunciando, ¡vaya! creemos que el lenguaje es emitir sonidos, a, e, i, iNo! <strong>Lenguaje es Pensamiento también</strong>.</p><p>Tu puedes estar pensando en este momento ¡que interesante¡ bueno, usaste la q, la u y la e, para poner el concepto que y luego la i, la n, etc. para poner interesante.</p><p>Puedes decir ¡¡¡¡aaahhh¡¡ expresión gramatical ahh ¡qué bárbaro ¡ eso ya es un adjetivo calificativo o sea cualquier pensamiento que tengas es un proceso gramatical; ¿si me explico?</p><p>Y hay una regla mágica, si estás pobre en la gramática, estás pobre en el lenguaje, estás pobre en el pensamiento, si no lees, si no cultivas el lenguaje, tu pensamiento es muy pobre; por eso nuestro compromiso se enfoca principalmente en nuestros futuros lideres del mañana y aprovechar lo inteligentes que son.<br>Que aprovechen al máximo su lenguaje y sus pensamientos, que sean buenos en matemáticas, en física, en química y en las demás ciencias; para cuando en la vida se les presenten procesos de pensamiento complejo, logren hacer lo que creemos que es imposible, entrenando la mente para pensar; y utilizar el lenguaje adecuado, porque pensamiento y lenguaje van de la mano y si están teniendo un lenguaje inadecuado, literalmente tienen pensamientos poco benificiosos para la persona y el universo. ¿No sé, si soy claro en eso?</p><p> </p><p> </p>"
  },
  {
    "isPublished": true,
    "title": "Claves para la felicidad plena",
    "preview": "        Muchas personas estan desperdiciando lo mas sagrado que nos regalaron... la vida ¿porqué?.  --Cargamos con lo que no es nuestro, cargamos con las creencias de nuestros padres, familiares, amigos.  --Cargamos con creencias limitantes como aquellas que nos enseñan en las escuelas, colegios y             universidades.  --Cargamos con el que diran  --Cargamos con el yo no puedo  --Cargamos con las dificultades de nuestros seres queridos  --Cargamos con ...",
    "content": "<p> </p><p><img alt=\"\" src=\"http://4.bp.blogspot.com/-gwPnA4Xz4lE/VCq8zC4jL4I/AAAAAAAAANI/gGOedtj-G38/s640/DSC04845.JPG\"></p><p> </p><p>Muchas personas estan desperdiciando lo mas sagrado que nos regalaron... la vida ¿porqué?.</p><p>--Cargamos con lo que no es nuestro, cargamos con las creencias de nuestros padres, familiares, amigos.</p><p>--Cargamos con creencias limitantes como aquellas que nos enseñan en las escuelas, colegios y             universidades.</p><p>--Cargamos con el que diran</p><p>--Cargamos con el yo no puedo</p><p>--Cargamos con las dificultades de nuestros seres queridos</p><p>--Cargamos con la desconfianza, la delicuencia, etc.</p><p>--Cargamos con la escasez, esto está difíci, hay crisis, el dinero es para otros, no para mi.</p><p>Y por estas cosas y muchas más, nos olvidamos y descuidamos de vivir plenamente nuestra vida, marlin internacional enseña unas técnicas espectaculares para parar un momento y darnos cuenta... ¿que cargamos? y en esa reflexión, dejar por siempre todo aquello que nos complica nuestra existencia y dejar en nuestro diario vivir solo lo nuestro y así seremos más felices y ayudamos a la humanidad a ser más feliz.</p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p>"
  },
  {
    "isPublished": true,
    "title": "¿sabes cuál es la herramienta más poderosa que nos regalaron para lograr lo que nos merecemos por ser hijos de éste grandioso universo?",
    "preview": "Una de las experiencias que me ha sucedido en mi profesión es… les pregunto a mis alumnos ¿qué quieres lograr en la vida? y esa pregunta les complica sus ideas, su pensamiento porque no tienen claro cuál es su enfoque, y así es complicado que su cerebro lo lleve a lograr lo que quiere. Muchas personas nacen, crecen, se reproducen y mueren y se van sin lograr nada, se quedaron ahí; siempre en un mismo nivel, porque su enfoque no fue ejercitado adecuadamente a lograr lo que que...",
    "content": "<p><img alt=\"\" src=\"http://2.bp.blogspot.com/-Fy24uC2N1ak/VCwXaOMvUNI/AAAAAAAAANY/FEEVj12DHBs/s640/NEURONAS.jpg\"></p><p>Una de las experiencias que me ha sucedido en mi profesión es… les pregunto a mis alumnos ¿qué quieres lograr en la vida? y esa pregunta les complica sus ideas, su pensamiento porque no tienen claro cuál es su enfoque, y así es complicado que su cerebro lo lleve a lograr lo que quiere. </p><p>Muchas personas nacen, crecen, se reproducen y mueren y se van sin lograr nada, se quedaron ahí; siempre en un mismo nivel, porque su enfoque no fue ejercitado adecuadamente a lograr lo que querían.</p><p>Para lograr lo que tú quieres, deseas, y además te mereces, debes enfocarte en eso, y cambiar tus pensamientos.</p><p>Entonces acá esta Marlininternacional enseñando cómo hacerlo de una manera fácil y rápida con técnicas poderosas y efectivas, para que tengas lo que se mereces, amor sin límites, relaciones de pareja adecuada, hijos con mejores expectativas, amigos adecuados, compañeros de trabajo con quienes te sientas a gusto, obviamente dinero y lo más importante salud.</p><p>Marlininternacional te ofrece tres cursos. Curso vital de PNL- curso la ley del éxito- curso un nuevo conocimiento de prosperidad… donde te llevo de la mano, paso a paso enseñándote cómo lograrlo con técnicas espectaculares,  en una forma rápida y fácil con <strong>Programación Neurolingüística.</strong></p><p><strong>¿Cómo la lingüística va a impactar en las neuronas?, ya se darán cuenta, que en la medida que te hagas a esta información, la practiques y enriquezcas tu lenguaje, tus neuronas están ricas, en conocimientos, ideas y soluciones; viendo, sintiendo y escuchando este universo en una forma extraordinaria. </strong></p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p>"
  },
  {
    "isPublished": true,
    "title": "Pnl enseña una inmensidad de conceptos y técnicas para que te quites esa venda que tienes en tus ojos y logres la prosperidad completa.",
    "preview": "El área de Broca, que está ubicada en el hemisferio izquierdo, es la que maneja el aprendizaje del lenguaje y escritura… se llama el área de Broca, la descubrió un científico italiano, su apellido era Broca;  el descubrió que el lenguaje y el pensamiento está en la zona del lado izquierdo de nuestro cerebro, el pensamiento, el hablar y el lenguaje escrito; dice este científico que el área de broca no está madura, cuando el niño está en preescolar, su área de broca está inmadu...",
    "content": "<p><img alt=\"\" src=\"http://4.bp.blogspot.com/-i5jh_Yu_BFU/VC2HX306zcI/AAAAAAAAANo/aenZjuYeYRo/s640/cerebro35b15d_redimensionar.jpg\"></p><p><strong>El área de Broca, que está ubicada en el hemisferio izquierdo, es la que maneja el aprendizaje del lenguaje y escritura… </strong>se llama el área de Broca, la descubrió un científico italiano, su apellido era Broca;  el descubrió que el lenguaje y el pensamiento está en la zona del lado izquierdo de nuestro cerebro, el pensamiento, el hablar y el lenguaje escrito; dice este científico que el área de broca no está madura, cuando el niño está en preescolar, su área de broca está inmadura.</p><p>Cuando personas que tienen esta responsabilidad importantísima en la enseñanza de sus alumnos y la persona no está capacitada profesionalmente, obliga a ese niño a leer y a escribir en preescolar, cuando obliga a ese chiquitín a leer y escribir, el área de Broca está inmadura, el niño va a aprender y aprende así, pero después se va a fastidiar, se va a saturar y ustedes verán a ese niño en secundaria, con dificultades para que lea un libro; odia leer,  porque le fastidiaron su área de Broca; y lo ideal es que nuestros niños se habitúen a la lectura en una forma agradable.Que nuestros jóvenes cuando lleguen a los dieciocho años, en cualquier país del mundo, se les pregunte ¿cuántos libros lees por año? Su respuesta sea un libro por semana, y además investigo en internet y en Google, todo lo que necesito, y así formamos jóvenes líderes de excelencia.</p><p>Debemos de evitar a que su área de broca no sea saturada evitando consecuencias lamentables a futuro; contando  con jóvenes que estudien con agrado y trabajen porque les gusta, no porque les toca.</p><p>Créanme que esto no es casual, hay mano negra… hay un interés por mantener a ciertos países quietos, a que nuestros jóvenes no despierten el interés de investigar en todos los conceptos científicos porque si lo hacen van a descubrir cosas que están muy ocultas y los sistemas de gobierno, sistemas de medios de comunicación y lo sistemas financieros ya no pueden comerse la torta de beneficios muy tranquilos como lo están haciendo.</p><p>Pero es hora de defendernos, <strong>la Programación Neuro-Lingüística es una ciencia desarrollada, más o menos en la década de los setenta, por un Lingüista,  llamado John Grinder y un experto en Informática llamado </strong> <strong>Richard Bandler. </strong></p><p><strong>Esto es tan maravilloso porque te enseña Gramática Transformacional; la forma como hablas, no solamente dice lo que estás pensando, sino cómo estás.</strong></p><p>la gente dice, <strong>“siento que me estalla la cabeza”, </strong>por ejemplo, con una migraña fuerte, “siento que me estalla la cabeza”, entonces tomas la frase estalla, significa, <strong>“que está allá la cabeza”, </strong>la forma como está hablando, nos está diciendo lo que le está pasando; está allá la cabeza, es como cuando la gente dice “siento un nudo en la garganta”, literalmente no puede expresar, “siento el estómago hecho un nudo” literalmente su estómago está con gastritis, colitis, úlceras… la forma de hablar nos está diciendo lo que está pasando y PNL enseña una inmensidad de conceptos y técnicas para que te quites esa venda que tienes en tus ojos y logres la prosperidad completa.</p><p> </p><p> </p><p> </p><p> </p><p> </p>"
  },
  {
    "isPublished": true,
    "title": "Técnicas poderosas para producir cambios en la persona a corto plazo. ",
    "preview": "¿Porque programación Neuro lingüística? porque John Grinder fue uno de los cocreadores de esta ciencia, está considerado el segundo mejor sintaxista del mundo; es un gran intelectual, él siempre está presentando lo que está pasando en el mundo.Cuando Octavio Paz el mejor escritor que quizás, ha tenido México, explicaba lo que le pasa al mexicano con una impresionante claridad, en su famoso libro el Laberinto de la Soledad;  se convertía en un intelectual, porque él manejaba l...",
    "content": "<p><img alt=\"\" src=\"http://2.bp.blogspot.com/-yrdtOENcTsk/VC6Ut5hmi5I/AAAAAAAAAN4/mKDVe9JwwBI/s640/mens-creativa-pnl%5B1%5D.jpg\"></p><p><strong>¿Porque programación Neuro lingüística?</strong> porque John Grinder fue uno de los cocreadores de esta ciencia, está considerado el segundo mejor sintaxista del mundo; es un gran intelectual, él siempre está presentando lo que está pasando en el mundo.Cuando Octavio Paz el mejor escritor que quizás, ha tenido México, explicaba lo que le pasa al mexicano con una impresionante claridad, en su famoso libro el Laberinto de la Soledad;  se convertía en un intelectual, porque él manejaba la escritura, la lengua y presentaba lo que le estaba pasando al pueblo de México; Y Borges ha escrito y Benedetti en Argentina, Gabriel García Márquez en Colombia, los grandes escritores han dicho como está pasando la circunstancia de su país, con una claridad y capacidad impresionante.Chomsky presenta, lo que pasa en la sociedad actual en el mundo, tiene una capacidad de decir lo que está pasando en la gente y dices ¡waooo!, te explica de una manera impresionante porque el mundo está como estáTenemos algo muy interesante en PNL, porque se modelaron a varios genios y se descubrieron estas maravillosas técnicas poderosas como<strong> la famosa silla vacía. </strong>En los Estados Unidos,  en la Academia de Ciencias, se autorizó y se registró por las organizaciones que supervisan esto, con el nombre de programación neurolingüística.<strong>¿Qué enseña PNL?… Excelencia; lo que hacen las personas que son excelentes, que no hacen las personas que no son excelentes. </strong>Vamos a analizar la palabra para profundizar en todo lo que les he dicho, <strong>PROGRAMACIÓN </strong>es un proceso que siguen las computadoras y también nuestro cerebro para organizar sus representaciones y crear estrategias operativas, ¿cómo toma decisiones una computadora?; por programación.Algunas personas creen que programación es lavado de cerebro, yo siempre les digo ojalá se pudiera lavar el cerebro, para hacerlo tres veces al día; como los dientes y quitaran todas esas cosas que les afectan que tienen grabadas en su cerebro.NEURO… voy a explicarlo un poco más, yo tengo un juego de ajedrez en mi computadora, entonces yo juego, y la computadora me contesta; ¿Cómo me contesta la computadora? ¿Creen que piensa? ¿Creen que hace un análisis?  La computadora me contesta por programación.El que inventó el juego, le pone archivos; por ejemplo… le pone los archivos de un campeón del mundo llamado Bobby Fischer, los de un ruso llamado Kaspárov y los de un cubano, llamado Capa blanca.Entonces cuando yo juego, la computadora dice en el 80% de los casos Bobby Fischer, campeón del mundo americano, gringo, hace esto; en el 15% hace esto y en el 5% hace esto otro; esos son los archivos que tiene la computadora.Pero el campeón Kaspárov, ruso que es más conservador; en el 50% hace esto, todos esos datos estadísticos los tiene la computadora, cuando recibe la jugada mía, la computadora, va a los archivos y entonces toma la jugada de uno, la jugada de otro y la jugada de otro y empieza a hacer redes de probabilidades estadísticas, le asignan operaciones matemáticas y hace unas ecuaciones para determinar cuál es la jugada que tiene mayor probabilidad de éxito y esa juega.ESO ES PROGRAMACIÓN; programación es… ir a tus archivos, ver la mejor opción, organizar eso y entonces tomar una decisión, creas las estrategias operativas para tomar decisiones; en la computadora se hace por matemáticas y en el cerebro se hace por neuronas, todos los comportamientos son de resultado de actividades neurológicas dentro de la persona, el cerebro es puras neuronas, nada de músculo, el cerebro es una gelatina de neuronas.<strong>LINGÜÍSTICA: </strong>¿por qué? Porque finalmente la actividad neurológica se transmiten en lenguaje, “mira yo estoy pensando”, bueno ya usaste la m, la i, la r; la a, “mira a mí me parece”, ya estás usando el lenguaje, para poner tus pensamientos… “yo opino” ya estas usando el lenguaje para poner tus pensamientos de tu opinión, todo lo que está pasando en tu cerebro, lo vas a presentar ¿en qué? En lenguaje.<strong>La Programación Neuro-lingüística, es el único modelo que  ha elaborado una tecnología entorno al proceso del ¿cómo?... </strong>¿cómo estudiar?, ¿cómo aprender?, ¿cómo bajar de peso?El proceso de la educación además de ser el proceso de obtener información; es también motivar un amor por el aprendizaje y puedo decirte que si algo genera un amor por el aprendizaje, es la Programación Neuro-lingüística; yo les digo incluso que genera adicción, es decir; una vez que conoces PNL te haces adicto al aprendizaje de tu cerebro, no a la PNL.Te haces adicto a entender cómo funciona el cerebro y teHaces adicto a decir, ¿cómo le puedo hacer para que funcione mejor? a eso te haces adicto, no a la PNL.<strong>¿Cómo se define?, como técnicas poderosas para producir cambios en la persona a corto plazo. </strong></p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p>"
  },
  {
    "isPublished": true,
    "title": "Nuevo conocimiento de prosperidad",
    "preview": "http://www.marlininternacional.com/  UN NUEVO CONOCIMIENTO DE PROSPERIDAD  Despierta a ese mago que tienes en tu mente Y Comienza a obtener  lo que por derecho divino te pertenece  A muchas personas les es imposible conseguir la manera de atraer riqueza y abundancia a sus vidas, Debido a esa programación que tienen como Creencias… como la mala suerte, no naciste para ser rico, la riqueza es solo para pocos, la crisis, la falta de oportunidades; estas creencias son las q...",
    "content": "<p><img alt=\"\" src=\"http://1.bp.blogspot.com/-gVbSnIwmv6c/VDBA44Q01UI/AAAAAAAAAOE/ApMRhsq38J8/s640/maxresdefault%5B1%5D.jpg\"></p><p><strong><a href=\"http://www.marlininternacional.com/\">http://www.marlininternacional.com/</a></strong></p><p><strong>UN NUEVO CONOCIMIENTO DE PROSPERIDAD</strong></p><p><strong><em>Despierta a ese mago que tienes en tu mente Y Comienza a obtener  lo que por derecho divino te pertenece</em></strong></p><p><strong>A muchas personas les es imposible conseguir la manera de atraer riqueza y abundancia a sus vidas,</strong> Debido a esa programación que tienen como Creencias… como la mala suerte, no naciste para ser rico, la riqueza es solo para pocos, la crisis, la falta de oportunidades; estas creencias son las que frecuentemente las 24 horas del día entrenan a tu inconsciente y llegan a ser tan fuertes que muchos toman la decisión más fatal de subida, se conforman con lo que tienen.</p><p>Marlininternacional te ofrece las técnicas más poderosas de programación neurolingüística para que puedas conseguir lo que siempre has deseado salud, excelentes relaciones con tu pareja, hijos, familia, compañeros de trabajo y por supuesto riqueza y esto es que lo conseguirás con este curso un nuevo conocimiento de prosperidad.</p><p>En un tiempo llegué a pensar negativamente. Y toda mi vida he sido una persona de investigación, siempre buscando lo mejor y lo encontré en PNL.</p><p>Enseño técnicas poderosas para que llegue a tu vida  en muy corto plazo riqueza, abundancia y prosperidad plena.</p><p>Yo lo he logrado y ahora tengo un estado mental de tranquilidad y eliminé de mi vida todos esos problemas financieros que estaban en mi vida. y cada día de mi existencia estoy mejorando y mejorando mi vida y espero nunca dejar de <strong>crecer.</strong></p><p>Después de tanto investigar y estudiar durante mucho tiempo y ver resultados en mí y en muchas personas más; decidí enseñar estas técnicas a la humanidad; para que tengas todo aquello que te pertenece, pero no sabes cómo reclamar lo que es tuyo.</p><p><a href=\"http://www.marlininternacional.com/\">http://www.marlininternacional.com/</a></p><p>Si tú quieres algo mejor, simplemente debes dejar de pensar como lo estás haciendo, no pretendas conseguir algo diferente si sigues haciendo lo mismo, pensando lo mismo, cambia tu MENTALIDAD Y tendrás todo aquello que deseas y además te mereces.</p><p>Es fácil ser prospero, ser rico; solo aprendes estas técnicas, las prácticas y cambias tu mentalidad; es muy sencillo y los resultados son sorprendentes.</p><p>Reflexiona… ¿cuánto dinero es mucho para ti? 500 millones de dólares, un millón de dólares, 2, 4,5 millones de dólares eso es mucho para ti, si tu respuesta es sí, eso es mucho para mi… es hora de que cambies tu forma de pensar.</p><p><strong>Reflexiona otro poquito… Si Carlos Slim el millonario número uno a nivel mundial se le preguntara, ¿tú que harías si solo en tu balance financiero tu capital fuera 2 millones de dólares, como te sentirías con 2 millones de dólares en tu cuenta bancaria?</strong></p><p>¿Qué creen que contestaría? que estoy quebrado, pobre, pérdida total y esta respuesta es porque tiene diferente mentalidad, diferente pensamiento y por eso esta cantidad en sus archivos mentales es poco.</p><p>Es así de sencillo como cambiando su mentalidad, su forma diferente de pensamiento, llega la prosperidad plena, por favor reflexione ahora sí al máximo, porque esta es la verdadera diferencia de un pobre a un rico… simplemente y sencillamente su forma de pensar.</p><p>Si tú no eres millonario es por esta razón que te expuse anteriormente y donde verdaderamente está el obstáculo en tu vida; es en la forma que tus seres queridos, llámese mamá, papá, hermanos, tíos, amigos, profesores etc. te grabaron, con la repetición del dinero no es la felicidad, el dinero no alcanza, hay crisis, solo tenemos deudas, los ricos ya están completos, los ricos nacen no se hacen, en este país quien tiene dinero son los políticos, nadie más; y todo está basura te bloquea tu estado mental, si tú no desbloqueas, si tú no limpias todo esa programación de tu mente jamás, de los jamases todo lo que te pertenece va a ser tuyo, que lastima seria eso.</p><p><strong><a href=\"http://www.marlininternacional.com/\">http://www.marlininternacional.com/</a></strong></p><p><strong>Marlininternacional con PNL.Te ofrece hoy este curso, llamado un nuevo conocimiento de prosperidad</strong></p><p><strong>¿Para qué?... te repito, te apoderes de lo que es tuyo, pero que no sabes cómo reclamarlo</strong></p><p>Si limpias tu mente y cambias tu mentalidad con estas técnicas de PNL, y usas tu enfoque en una forma inteligente, lograras en un tiempo muy corto, cambiar tu vida y disfrutar la abundancia, la prosperidad plena en tu vida solo cambiando tu forma de pensamientos, hábitos y creencias… es de esta forma que en un corto plazo comenzaras a disfrutar riqueza, abundancia y prosperidad plena en tu vida.</p><p>Es hora de quitar todas esas grabaciones, programaciones, creencias que tienes muy radicalmente grabadas y te tienen bloqueado mentalmente y solo esto no te deja ser prospero en todas las actividades que te dedicas en tu vida.</p><p>Acá tienes la oportunidad de cambiar tu mentalidad para que logres lo que te mereces por estar en este planeta llamado tierra; con esta variedad de técnicas y métodos con resultados muy positivos, ya que estas técnicas reprograman a tu mente grabando con esa voz interior para que te ayude a cambiar  tu mente y en esa forma cambiar tu vida.</p><p><strong><em><u> “Hay Que limpiar nuestra mente para Que Luego Tu Cerebro te lleve a donde quieres llegar… tu felicidad y prosperidad plena”</u></em></strong></p><p><a href=\"http://www.marlininternacional.com/\">http://www.marlininternacional.com/</a></p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p>"
  },
  {
    "isPublished": true,
    "title": "Cosas que debes dejar de hacerte a ti mismo",
    "preview": "\"Nadie puede volver atrás y comenzar de nuevo, pero cualquiera puede comenzar hoy mismo y hacer un nuevo final.\" Nada podría estar más cerca de la verdad. Pero antes de poder iniciar este proceso de transformación tienes que dejar de hacer las cosas que te han estado deteniendo.  Te sugiero estas ideas:  1. Deja de gastar el tiempo con las personas equivocadas. – La vida es demasiado corta para pasar tiempo con personas que te quitan la felicidad. Si alguien te quiere en ...",
    "content": "<p><img alt=\"\" src=\"http://2.bp.blogspot.com/-srFhHs9miaU/VDLfW8_tiVI/AAAAAAAAAOU/dBRbWrZoqnk/s640/borrar%5B1%5D.jpg\"></p><p>\"Nadie puede volver atrás y comenzar de nuevo, pero cualquiera puede comenzar hoy mismo y hacer un nuevo final.\" Nada podría estar más cerca de la verdad. Pero antes de poder iniciar este proceso de transformación tienes que dejar de hacer las cosas que te han estado deteniendo.</p><p>Te sugiero estas ideas:</p><p><strong>1. Deja de gastar el tiempo con las personas equivocadas.</strong> – La vida es demasiado corta para pasar tiempo con personas que te quitan la felicidad. Si alguien te quiere en su vida, hará espacio para ti. No deberías tener que luchar por un lugar. Nunca, nunca insistas en alguien que constantemente pasa por alto tu valor. Y recuerda, no es la gente que está a tu lado en tu mejor momento, sino los que están a tu lado en tu peor momento, tus verdaderos amigos.  Como dijo J.F. Kennedy: “El éxito tiene muchos padres, pero el fracaso es huérfano”.</p><p><strong>2. Deja de huir a tus problemas.</strong>– Enfréntalos con la cabeza en alto. No, no será fácil. No hay persona en el mundo capaz de manejar a la perfección cada golpe que le arrojan.  No se supone que somos capaces de resolver problemas al instante. Así no es como estamos hechos. De hecho, estamos hechos para enojarnos, ponernos tristes, sentir dolor, tropezar y caer. Porque ese es todo el propósito de la vida – enfrentar los problemas, aprender, adaptarse, y resolverlos en el transcurso del tiempo. Esto es lo que en última instancia, nos convierte en la persona que llegaremos a ser.</p><p><strong>3. Deja de mentirte a ti mismo</strong>. – Puedes mentirle a cualquiera en el mundo, pero no puedes mentirte a ti mismo. Nuestras vidas mejoran solamente cuando tomamos las oportunidades, y la primera y más difícil oportunidad que podemos tomar es ser honestos con nosotros mismos.</p><p><strong>4. Deja de poner tus propias necesidades en un segundo plano.</strong> – La cosa más dolorosa es perderte a ti mismo en el proceso de amar a alguien demasiado (tu pareja, tus padres, tus hijos, tus hermanos), y olvidar que también eres especial. Sí, ayuda a los demás… pero ayúdate a ti mismo también.  Si alguna vez hubo un momento para seguir tu pasión y hacer algo que te importe a ti, ese momento es ahora.</p><p><strong>5. Deja de intentar ser alguien que no eres.</strong> – Uno de los mayores desafíos en la vida es ser tú mismo en un mundo que está tratando de hacerte igual a todos. Siempre habrá alguien más guapa, siempre habrá alguien más inteligente, siempre habrá alguien más joven, pero nunca serán tú. No cambies para gustarle a la gente. Sé tú mismo y a las personas correctas les encantará el verdadero tú.</p><p><strong>6. Deja de aferrarte al pasado.</strong> – No puedes comenzar el siguiente capítulo de tu vida si sigues releyendo el último.</p><p><strong>7. Deja de tener miedo a cometer un error.</strong> – Hacer algo y hacerlo mal es por lo menos diez veces más productivo que hacer nada. Cada éxito tiene una estela de fracasos detrás de él, y cada fracaso está conduciendo hacia el éxito. Terminas lamentando las cosas que no hiciste mucho más que las cosas que hiciste.</p><p><strong>8. Deja de reprenderte por los errores del pasado.</strong> – Se puede amar a la persona equivocada y llorar por las cosas equivocadas, pero no importa cómo las cosas van mal… una cosa es segura, los errores nos ayudan a encontrar a la persona y las cosas que son perfectas para nosotros. Todos cometemos errores, tenemos luchas, e incluso lamentamos las cosas en nuestro pasado. Pero tú no eres tus errores, no eres tus luchas, y estás aquí AHORA con el poder de dar forma a tu día y tu futuro. Cada cosa que ha ocurrido en tu vida te está preparando para un momento que está por venir.</p><p><strong>9. Deja de intentar comprar la felicidad.</strong> – Muchas de las cosas que deseamos son caras.  Pero la verdad es que las cosas que realmente nos satisfacen son totalmente gratis – el amor, la risa y el trabajo en nuestras pasiones.</p><p><strong>10. Deja de mirar exclusivamente a los demás para ser feliz.</strong> – Si no estás feliz con lo que eres por dentro, tampoco serás feliz en una relación a largo plazo con nadie.  Tienes que crear la estabilidad en tu propia vida antes de poder compartirla con alguien más.</p><p><strong>11. Deja de ser inactivo.</strong> – No pienses demasiado o crearás un problema que ni siquiera estaba allí en primer lugar. Evalúa las situaciones y toma medidas decisivas.  No puedes cambiar lo que te rehúsas a confrontar. Avanzar implica un riesgo. ¡Punto! No puedes llegar a la segunda base con el pie en la primera.</p><p><strong>12. Deja de pensar que no estás listo.</strong> – Nadie se siente 100% listo cuando surge una oportunidad.  Las oportunidades más grandes en la vida nos obligan a crecer más allá de nuestras zonas de confort, lo que significa que no nos sentiremos totalmente cómodos al principio.</p><p><strong>13. Deja de involucrarte en relaciones por las razones equivocadas.</strong> – Las relaciones deben ser elegidas con prudencia. Es mejor estar solo que estar mal acompañado. No hay necesidad de precipitarse. Y esto se puede trasladar a todo tipo de relación, ya sea personal, laboral o profesional.  Si hay algo que está destinado a ser, va a suceder – en el momento adecuado, con la persona adecuada, y por la mejor razón. Enamórate cuando estés listo, no cuando estés solo.</p><p><strong>14. Deja de rechazar nuevas relaciones sólo porque las antiguas no funcionaban.</strong> – En la vida te darás cuenta de que hay un propósito para todos los que conoces.  Algunos te pondrán a prueba, algunos te utilizarán y algunos te enseñarán. Pero lo más importante, algunos sacan lo mejor de ti.</p><p><strong>15. Deja de intentar competir contra todos los demás.</strong> – No te preocupes por lo que otros hacen mejor que tú. Concéntrate en vencer tus propios records cada día. El éxito es una batalla entre tú y tú mismo solamente.</p><p><strong>16. Deja de estar celoso de los demás.</strong> – Los celos son el arte de contar las bendiciones de otra persona en lugar de las tuyas propias. Pregúntate lo siguiente: \"¿Qué es algo que yo tengo y que todos los demás quieren?\"</p><p><strong>17. Deja de quejarte y sentir lástima por ti mismo.</strong> – Las curvas de la vida existen por una razón – para cambiar tu trayectoria en una dirección que está destinada para ti. No puedes ver o entender todo lo que ocurre en un momento, y puede ser difícil. Sin embargo, reflexiona sobre las curvas negativas, lanzadas sobre ti en el pasado. A menudo verás que con el tiempo te llevaron a un mejor lugar, persona, estado de ánimo o situación. Así que ¡sonríe! Que todos sepan que hoy eres mucho más fuerte que ayer, y lo serás.</p><p><strong>18. Deja de guardar rencores.</strong> – No vivas tu vida con odio en tu corazón. Vas a terminar perjudicándote a ti mismo más que a la gente que odias. El perdón no está diciendo: \"Lo que me hicieron está bien.\", está diciendo: \"Yo no voy a dejar que lo que me hiciste arruine mi felicidad por siempre.\" El perdón es la respuesta… deja ir, encuentra la paz, libérate a ti mismo.  Y recuerda, el perdón no es sólo para otras personas, es para ti también. Si debes perdonarte a ti mismo, sigue adelante y trata de hacerlo mejor la próxima vez.</p><p><strong>19. Deja de permitir que otros te bajen a su nivel.</strong> – Niégate a bajar tus estándares para dar cabida a aquellos que se niegan a elevar los suyos propios.</p><p><strong>20. Deja de perder el tiempo explicando a los demás.</strong> – Tus amigos no lo necesitan y tus enemigos no van a creer de todos modos. Sólo haz lo que sabes en tu corazón que es correcto.</p><p><strong>21. Deja de hacer las mismas cosas una y otra vez sin descanso.</strong> – El momento para tomar un profundo respiro es cuando no tienes tiempo para ello. Si sigues haciendo lo que estás haciendo, seguirás consiguiendo lo que estás recibiendo. A veces es necesario tomar distancia para ver las cosas con claridad.</p><p><strong>22. Deja de pasar por alto la belleza de los pequeños momentos.</strong> – Disfruta de las pequeñas cosas, porque un día puedes mirar hacia atrás y descubrir que eran las cosas grandes. La mejor parte de tu vida serán los pequeños momentos, aquellos que pasas riendo con alguien que te importa.</p><p><strong>23. Deja de intentar hacer las cosas a la perfección.</strong> – El mundo real no recompensa a los perfeccionistas, premia a las personas que logran terminar las cosas.</p><p><strong>24. Deja de seguir el camino de menor resistencia.</strong> – La vida no es fácil, especialmente cuando se piensa en lograr algo que vale la pena. No tomes el camino más fácil. Haz algo extraordinario.</p><p><strong>25. Deja de actuar como si todo está bien si no lo está</strong>. – Está bien desmoronarse por un rato. No siempre tienes que pretender ser fuerte, y no hay necesidad de demostrar constantemente que todo va bien. No debes preocuparte de lo que piensan los demás.  Llora si es necesario – es saludable derramar tus lágrimas. Cuanto antes lo hagas, más pronto serás capaz de sonreír de nuevo.</p><p><strong>26. Deja de culpar a otros por tus problemas.</strong> – La medida en que puedes alcanzar tus sueños depende de la medida en que tomas la responsabilidad de tu vida. Al culpar a otros de lo que está pasando, niegas tu responsabilidad – le das a otros poder sobre esa parte de tu vida.</p><p><strong>27.  Deja de intentar ser todo para todos.</strong> – Hacerlo así es imposible y al intentarlo sólo te quemarás. Sin embargo, hacer sonreír a una persona puede cambiar el mundo. Tal vez no a todo el mundo, pero sí su mundo. Así que afina tu objetivo.</p><p><strong>28. Deja de preocuparte tanto</strong>. – Preocuparte no te liberará de las cargas de mañana, sino que te alejará de la alegría que tiene el día de hoy. Una forma de comprobar si hay algo sobre lo que vale la pena reflexionar es hacerte la siguiente pregunta: \"¿Este asunto importará dentro de un año? ¿Tres años? ¿Cinco años?\". Si no, entonces no vale la pena preocuparse.</p><p><strong>29. Deja de centrarte en lo que no quieres que suceda.</strong> – Concéntrate en lo que sí quieres que suceda. El pensamiento positivo está a la vanguardia de cada gran historia de éxito. Si te despiertas cada mañana con la idea de que algo maravilloso va a suceder en tu vida hoy, y prestas mucha atención, a menudo te darás cuenta de que tienes razón.</p><p><strong>30. Deja de ser ingrato.</strong> – No importa cuán bien o mal lo pasas, despierta cada día agradecido por tu vida. Alguien más en algún lugar está luchando desesperadamente por los suyos. En lugar de pensar en lo que te  estás perdiendo, trata de pensar en todo lo que tú tienes y que los demás se están perdiendo.</p><p> </p><p> </p><p> </p><p> </p><p> </p>"
  },
  {
    "isPublished": true,
    "title": "Aprovecha el estrés para triunfar",
    "preview": "   ¿Quiere saber cuál es su nivel de estrés?  Para saber si una persona tiene estrés existe la Escala de Puntaje de Reajuste Social, y permite cuantificar los puntajes del estrés producido por uno o varios eventos sucedidos durante un período de un año.  Un puntaje de 150 indica que existe un 35% de probabilidades de que la persona enferme en los próximos dos años; un puntaje entre 150 y 300 indica una probabilidad del 51%; un puntaje mayor de 300 indica que existe un 80%...",
    "content": "<p><img alt=\"\" src=\"http://3.bp.blogspot.com/-kOKrTPV3rE8/VEAAPA-XxkI/AAAAAAAAAOs/TFmP62nbwf0/s400/Imagen1.jpg\"><img alt=\"\" src=\"http://2.bp.blogspot.com/-f-jtB7HmQPA/VEALkJxVNuI/AAAAAAAAAO8/Q5BUspCnuM8/s400/Imagen2.jpg\"></p><p>   ¿Quiere saber cuál es su nivel de estrés?</p><p>Para saber si una persona tiene estrés existe la Escala de Puntaje de Reajuste Social, y permite cuantificar los puntajes del estrés producido por uno o varios eventos sucedidos durante un período de un año.</p><p>Un puntaje de 150 indica que existe un 35% de probabilidades de que la persona enferme en los próximos dos años; un puntaje entre 150 y 300 indica una probabilidad del 51%; un puntaje mayor de 300 indica que existe un 80% de probabilidades de enfermar gravemente en los siguientes dos años.</p><p>Aprovechar el estrés para triunfar es posible únicamente si estás dispuesto a revisar y modificar la manera como ahora ves la vida. En Neurolingüística se habla de aprender a reen marcar algunas experiencias de la vida.</p><p>Haz de cuenta que abres tu closet, donde has estado guardando ropa y cosas de manera desordenada. Ya casi ni cabe algo nuevo. Te pones en la labor de sacar cada cosa, asignarle un lugar adecuado, doblar esta camisa, colgar en su gancho este pantalón, en fin, en un par de horas tu closet se ve como nuevo y te da gusto abrirlo. Te invito a que ahora mismo tú y yo, tomemos la decisión de no darnos por vencidos, no importa qué pueda pasar en nuestras vidas. Me refiero a situaciones en las cuales la verdad, el amor y el bienestar de las personas están en juego.</p><p>Cuando nuestra mente está ocupada con problemas y no alcanzamos a ver lo que hay detrás de ellos, podemos tener la tendencia a sentirnos un poco víctimas de las circunstancias y obviamente podremos experimentar melancolía y hasta llegar a una depresión. </p><p>Profundicemos más sobre qué es el estrés.</p><p>Estrés es sinónimo de tensión. El estrés se ha convertido en una de las principales causas de malestar de nuestro tiempo. Es un factor de riesgo importante en desarreglos físicos tales como la arteriosclerosis, el infarto del miocardio, úlceras pépticas, alergias, insomnio, reumatismo, hipertensión y cáncer, entre otros.</p><p>Cada día aumentan en el mundo las familias que se ven obligadas a devolver a los bancos sus casas o apartamentos pues no tienen suficiente flujo de dinero para pagar la hipoteca. En los hogares en los que un papá o una mamá se la pasan haciendo milagros para pagar las cuentas, sumadas a las necesidades en aumento de los hijos que van haciéndose adolescentes, que aspiran a estudiar en una universidad, el ambiente se puede tornar muy desagradable y difícil de tolerar.</p><p>Cuando se presenta el alcoholismo, aumenta el estrés. En el hogar, la tensión excesiva es fuente de conflicto y de fallas en la comunicación. A nivel social, el estrés causado por la pobreza extrema, puede alterar patrones de conducta de individuos, familias, empresas y ciudades o aún países completos, generando situaciones que van desde peleas callejeras hasta estados de guerra.</p><p>El cuerpo cobra su peaje más tarde. Es como \"viaja ahora y paga después\". Llega el fin de semana y comienza o se agudiza el dolor en los hombros o en la espalda, aparece la migraña o la gastritis.</p><p>Llamamos estrés o tensión a nuestra reacción física y mental ante una amenaza, o lo que parece ser una amenaza. Las reacciones instintivas normales ante una amenaza o lo que parece serlo, son la LUCHA y la HUIDA.</p><p>Es similar a lo que sucede cuando imaginamos o recordamos detalladamente la experiencia de comer una fruta; por ejemplo, el hecho pensar en una tajada de piña (o un limón cortado a la mitad, o un mango viche), en su textura, en su color, en su peso, en su sabor, es suficiente como estímulo para que se produzca saliva.</p><p>En realidad, la piña no está allí físicamente; sólo está en la mente y eso basta para que el organismo se prepare para la experiencia de masticar, produciendo saliva sin preguntar si de verdad va a entrar en la boca. </p><p>    Como se causa o porque</p><p>Veamos cómo se desencadena la reacción de tensión. Eso es lo que se llama fisiología, El factor tensionante es percibido por el cerebro, normalmente a través de los sentidos (un ruido o una mala noticia, algo que uno ve suceder, una sensación brusca en el cuerpo); se estimula el área del hipotálamo y la glándula hipófisis la cual envía una señal química a las glándulas suprarrenales la cual viaja rápidamente por el torrente sanguíneo; generando un estado de alerta y de movilización de recursos para asegurar la supervivencia en todo el organismo.</p><p>La tensión arterial se eleva, el corazón late mucho más de prisa, bombeando con fuerza la sangre para oxigenar los músculos.</p><p>El estrés se puede identificar y se presenta con diferentes síntomas, les nombraré algunos:</p><p>SÍNTOMAS FÍSICOS:</p><p>Cansancio en la nuca, Dolor en los hombros, Problemas digestivos, respiratorios, falta de energía o Exceso de energía, problemas visuales, desórdenes de la menstruación o Síntomas de alergias. </p><p>SÍNTOMAS PSICOLÓGICOS:</p><p>Problemas del habla, Nerviosismo, Aumento en uso de drogas, Desordenes en el comer, Problemas del sueño.</p><p>SÍNTOMAS EMOCIONALES:</p><p>Desorganización mental, mal humor, Quejas continuas, Desconfianza, Irritabilidad, Ofuscarse </p><p>INTELECTUAL: </p><p>Bloqueos mentales, Olvidar nombres comunes.</p><p>Algunos procesos más en detalle: Cuando el estrés se presenta, la sangre es desviada del estómago hacia otros órganos que la necesitan más; el contenido de ácido clorhídrico (normalmente utilizado para ayudar a descomponer los alimentos) se ve aumentado; los vasos capilares de las paredes del estómago se contraen y la pared es atacada al mismo tiempo por la cortisona liberada en la sangre por las glándulas adrenales.</p><p>la falta de oxígeno y nutrientes a nivel celular; la pared intestinal no produce suficiente mucosidad protectora, ni tiene el mismo potencial de defensa, quedando a merced de agentes irritantes, comenzando con los mismos ácidos segregados normalmente para la digestión; tenemos pues, estas dos explicaciones de cómo nace la úlcera.</p><p> </p><p>¿Cuáles son las fuentes de estrés?</p><p>La fuente de la tensión puede ser externa, es decir, que forma parte del medio ambiente y sus cambios o puede ser interna y en este caso formar parte del pensamiento o del cuerpo mismo.</p><p>Un terremoto puede generar tensión (amenaza física); de la misma manera el ser despedido del trabajo puede generar gran tensión (amenaza a la seguridad económica); todo esto tiene origen externo.</p><p>El miedo es necesario para la supervivencia; pero cuando está presente en muchas situaciones de la vida, aún sin causas reales (miedo a la oscuridad, miedo a las alturas, miedo a las críticas, miedo a envejecer) actúa como una verdadera muralla, generando excesiva tensión y frenando el desarrollo personal.</p><p>Las fuentes internas de tensión más importantes son: </p><p>Área<em> f</em><em>í</em><em>sica, </em><em>á</em><em>rea afectiva, </em><em>á</em><em>rea mental.</em></p><p>ESTRÉS EMOCIONAL Y ESTRÉS OXIDATIVO</p><p>No hay duda que el oxígeno es indispensable para la vida. Lo que no sabíamos hasta hace unos años es que el oxígeno tiene un lado oscuro, ya que en ciertas circunstancias es dañino para nuestra salud.</p><p>Pensemos en un edificio de concreto y ladrillos. La estructura es sostenida por columnas, vigas y sus paredes. Las paredes a su vez son hechas de ladrillos que son pegados entre sí por un mortero de cemento y arena. Las tuberías de electricidad, agua, intercomunicadores, teléfonos, redes de computadores y desagües, pasan por entre los ladrillos. En el cuerpo humano también hay columnas y vigas: Son los huesos que dan la estructura al edificio.</p><p>Sin huesos, una persona sería una masa sin forma, sin soporte alguno. Las células son como los ladrillos del cuerpo, pegadas entre sí con un poderoso y flexible mortero: La colágena.</p><p>Y por el espacio entre las células pasan conductos que llevan las señales nerviosas, la sangre y otros líquidos.</p><p>Pensemos en el siguiente ejemplo: Si estuviéramos dedicados a freír nuestros alimentos, es  posible que eventualmente salte una gotita de aceite hirviendo y nos genere una pequeña quemadura en la piel. Si esto sucede una sola vez por mes, no es la gran cosa. Pero si estuviéramos dedicados a esa labor todos los días y sin protección alguna, es posible que las múltiples quemaduras causen un gran daño a nuestra piel con el paso de los años.</p><p>Cada célula del cuerpo de una rata es bombardeada por los radicales libres, unas cien mil veces cada veinticuatro horas.</p><p>En los seres humanos, en condiciones normales, se reduce al diez por ciento. ¡Estamos hablando de unos diez mil bombardeos cada día, en cada célula de nuestro cuerpo! Recuerda que a su paso los radicales dañan la membrana de las células, destruyen proteínas, deterioran el interior de los vasos sanguíneos y bombardean el núcleo de ADN</p><p>Esta es una poderosa razón para iniciar el cáncer y las demás enfermedades mencionadas. Afortunadamente el cuerpo tiene sus propios sistemas de control del estrés oxidativo. Se trata de moléculas que neutralizan a los radicales libres, haciéndoles perder su capacidad destructiva. Se llaman antioxidantes y son obtenidos por el organismo a través de la alimentación</p><p>Los principales factores de aumento del estrés oxidativo son: </p><p>Fumar cigarrillos, el estrés emocional, el cansancio excesivo, sea físico o mental, Las radiaciones electromagnéticas y de otra índole, generadas por aparatos eléctricos y electrónicos como televisores, computadores, teléfonos celulares, videojuegos, radioteléfonos, transformadores, hornos microondas.</p><p>ESTRÉS Y TIPO DE PERSONALIDAD</p><p>El estrés no afecta de igual forma a todas las personas. Actualmente se considera la personalidad tipo A, como factor de riesgo para la aparición de enfermedades cardiovasculares en quien la posee.</p><p>Los disturbios emocionales tales como la ansiedad y la depresión, las interferencias con el sueño, tener un esquema de personalidad tipo A, aumentan altamente el riesgo de enfermedad</p><p>Las personas tipo B son descritas como personas calmadas, pacientes, se toman el tiempo para disfrutar la belleza y el descanso, no les interesa figurar socialmente, no se sienten presionadas por el tiempo, son menos competitivas que las de tipo A.</p><p>ANSIEDAD</p><p>La ansiedad es un sentimiento de aprehensión o miedo.</p><p>DEPRESIÓN</p><p>La depresión duplica el riesgo de muerte después de cirugía de puentes de arterias coronarias.</p><p>Se observaba que las mujeres de edad avanzada que tengan síntomas de depresión, tienen riesgos aumentados de desarrollar enfermedad cardiovascular y de muerte.</p><p>ESTRÉS Y ENFERMEDAD CARDIOVASCULAR</p><p>El estrés y la ansiedad incrementan el ritmo de latidos del corazón, aumentan las necesidades de oxigeno del músculo que forma el corazón y disminuyen la cantidad de sangre que lo irriga para su funcionamiento.</p><p>ESTILO DE VIDA</p><p>En esta parte deberíamos considerar el estado socioeconómico, el tipo de trabajo que realiza la persona, sus creencias religiosas, el nivel cultural, su situación familiar y afectiva, sus hábitos alimenticios, si consume alcohol, si fuma, si toma café, su nivel de descanso, la actividad de tipo sexual, si practica alguna forma de ejercicio físico o deporte, el tipo de diversiones y pasatiempos que tenga y muchas otras que no alcanzaríamos a considerar.</p><p>ESTRATEGIAS PARA EL MANEJO DEL ESTRÉS</p><p>Una alimentación balanceada</p><p>La observación nos demuestra que deberíamos comer varias porciones de frutas al día. Al menos cinco o seis. Nuestros platos de comidas principales deberían estar formados por una gran ensalada, carbohidratos de lenta transformación en azúcares como la coliflor, el brócoli, los fríjoles, las lentejas y una cantidad mínima de arroz o harinas.</p><p> Sueño El dormir es necesario para el descanso y la buena salud; pero no es suficiente para deshacerse del estrés acumulativo; al poco tiempo de despertar, se vuelven a experimentar los síntomas de tensión.</p><p>Liberación de agresividad Gritar, desahogarse, golpear objetos, si no se hace en el ambiente adecuado, se podría convertir en mayor fuente de conflictos y de tensión. Cuando se efectúa como parte de un programa de deporte (Artes marciales, Lucha, etc.) tiene efectos muy positivos y relajantes.</p><p>Reducir el consumo de alcohol y nicotina</p><p>El alcohol inicialmente ayuda a liberarse de la tensión, pero tiene consecuencias posibles muy desastrosas y quizá más productoras de estrés que el problema original.</p><p>Diversiones</p><p>Asistir a un espectáculo o disfrutar de una fiesta puede ser relajante, al menos temporalmente. Pero no es un remedio en el cual se pueda confiar como única salida. Es de tenerlo en cuenta, si se usa en unión de otros más adecuados.</p><p>Ejercicio Físico</p><p>Existen investigaciones que han reportado el efecto terapéutico del ejercicio físico, si se practica con moderación, y teniendo en cuenta las condiciones del organismo del individuo. Exagerarse podría ser también fatal.</p><p> Masajes</p><p>Los masajes han sido, desde hace muchos siglos, una práctica de gran aceptación como ayuda terapéutica en unos casos, y como fuente de bienestar físico en la mayoría de ellos. Un buen masaje en el área de los hombros, tiene cualidades muy especiales de inducción a la relajación y al descanso, sobre todo en las personas que tienden a somatizar su estrés a través de espasmos musculares o de tensión muscular continua.</p><p>Relajación</p><p>Algunas formas de manejo de las tensiones tienen muchos siglos de existencia; la relajación es una de ellas, y consiste en un proceso gradual de aflojamiento de los músculos hasta lograr que el cuerpo entre en un estado de economía.</p><p>Meditación</p><p>La meditación a su vez, es una forma de lograr un estado especial de paz interior. No compete a este estudio discutir los beneficios de tipo espiritual que la meditación ofrece; pero basta con decir que la meditación lleva a la persona a un estado de serenidad tal, que su contacto con el mundo interior y exterior se fortalece, permitiéndole desarrollar una mayor consciencia de sí</p><p>La relajación directa</p><p>En esta relajación, el practicante enfoca su atención en un grupo de músculos y se repite a sí mismo: “Cada vez estos músculos están más y más sueltos y relajados; mi mano está cada vez más y más suelta y relajada”. Como vemos, en este caso es verbal la inducción. Algunas personas la encuentran muy efectiva y agradable.</p><p>La imaginación guiada</p><p>La imaginación guiada es un método para ayudar a quien no ha desarrollado su capacidad de relajación, para que logre un estado de serenidad, que llamamos Alfa liminal, pues se trata del estado mental asociado con la producción de las ondas alfa en el cerebro.</p><p>La imaginación guiada es una herramienta inapreciable en el aprendizaje acelerado. Los siguientes elementos son tomados de la Neurolingüística.</p><p>Puntos de referencia y estimulación</p><p>Supongamos que tuvimos la experiencia de visitar un lugar muy agradable en el cual disfrutamos mucho; había un aroma presente en el lugar. Cada vez que en cualquier circunstancia percibamos el mismo aroma, nuestro pensamiento tenderá a recrear las imágenes de aquel lugar, los colores, los sonidos, las emociones, y obviamente las sensaciones de tipo físico que allí vivimos. </p><p>CAMBIO DE ACTITUD:</p><p>Una lata grande de combustible en tu casa, puede servir muchos propósitos. Mal utilizada puede convertir tu hogar en cenizas. Por otra parte, además de darte calor en el invierno, si la usas para alimentar el motor de una moto, un carro o un avión, puede llevarte muy lejos.</p><p>Todos tenemos dentro la capacidad de crecernos ante los desafíos. De reaccionar aún mejor de lo que pensábamos. </p><p>A veces podemos también paralizarnos, pero todo es parte de las posibilidades. Es importante mirar las cosas desde diferentes perspectivas.</p><p>El estrés es una invitación que la vida te hace para prepararte mejor, para entrenarte y fortalecerte. Los años que pasaron muchas personas en los campos de concentración nazis, demostraron que el Ser Humano es capaz de sobrellevar torturas increíbles, sobrevivir y lo que es más, reconstruir su vida.</p><p>Al terminar la segunda guerra, muchas personas regresaron a sus casas y tuvieron que iniciar desde cero. Y la gran mayoría lo logró.</p><p>Facundo Cabral el cantante argentino. Quien en una de sus primeras canciones decía:</p><p> “Al hierro para templarlo, lo bañan en agua helada. El hierro gime y se queja y parece que llorara. Pero después se convierte en martillo y en espada”. “si ahora somos martillos y espadas, es gracias en parte a los golpes que recibimos en la fragua de la vida”. </p><p>Finalmente, espero que ahora sepas más acerca del estrés, que antes de escucharme, hoy hemos revisado ejemplos de vida, hemos revisado juntos alguna información acerca del estrés y cómo nos afecta. Hemos visto estrategias para reducirlo. También miramos formas de aprovecharlo. Mantén cerca de ti una lista de tus metas básicas. Léela frecuentemente, mínimo una vez al día.</p><p>Mira hacia el futuro con los ojos de tu alma. Si eres una persona serena, maravilloso. Si eres pasivo acaso, proponte a romper la inercia. Si eres muy sensible, o acelerado o estresado, ya sabes qué hacer. Ven a marlín coach internacional  e invierte en los tres cursos que tiene disponibles en el momento. Lo mejor de lo mejor para ti… hoy, mañana y siempre.</p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p>"
  }
]
